Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Successful
ru: Успешный
sr: Успешно

source: Successfully Reconciled
ru: Успешно согласовано
sr: Успешно усклађено

source: Successfully Set Supplier
ru: Поставщик успешно установлен
sr: Добављач успешно постављен

source: Successfully changed Stock UOM, please redefine conversion factors for new UOM.
ru: Единица измерения запаса успешно изменена, пожалуйста, переопределите коэффициенты пересчета для новой единицы измерения.
sr: Јединица мере на залихама је успешно промењена, редефинишите факторе конверзије за нову јединицу мере.

source: Successfully imported {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
ru: Успешно импортировано {0} записей из {1}. Нажмите "Экспортировать строки с ошибками", исправьте ошибки и импортируйте снова.
sr: Успешно увезен {0} запис од укупно {1}. Кликните на Извези редове који садрже грешку, исправите грешке и поново увезите.

source: Successfully imported {0} record.
ru: Успешно импортирована запись {0}.
sr: Успешно увезен {0} запис.

source: Successfully imported {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
ru: Успешно импортировано {0} записей из {1}. Нажмите «Экспортировать ошибочные строки», исправьте ошибки и импортируйте снова.
sr: Успешно увезено {0} записа од {1}. Кликните на Извези редове који садрже грешку, исправите грешке и поново увезите.

source: Successfully imported {0} records.
ru: Успешно импортировано {0} записей.
sr: Успешно увезено {0} записа.

source: Successfully linked to Customer
ru: Успешно связано с клиентом
sr: Успешно повезано са купцем

source: Successfully linked to Supplier
ru: Успешно связано с поставщиком
sr: Успешно повезано са добављачем

source: Successfully merged {0} out of {1}.
ru: Успешно объединено {0} из {1}.
sr: Успешно спојено {0} од {1}.

source: Successfully updated {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
ru: Успешно обновлена запись {0} из {1}. Нажмите «Экспортировать ошибочные строки», исправьте ошибки и импортируйте снова.
sr: Успешно ажуриран {0} запис од {1}. Кликните на Извези редове који садрже грешку, исправите грешке и поново увезите.

source: Successfully updated {0} record.
ru: Успешно обновлена запись {0}.
sr: Успешно ажурирано {0} записа.

source: Successfully updated {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
ru: Успешно обновлено {0} записей из {1}. Нажмите «Экспортировать ошибочные строки», исправьте ошибки и импортируйте снова.
sr: Успешно ажурирано {0} записа од {1}. Кликните на Извези редове који садрже грешку, исправите грешке и поново увезите.

source: Successfully updated {0} records.
ru: Успешно обновлено {0} записей.
sr: Успешно ажурирано {0} записа.

source: Suggestions
ru: Рекомендации
sr: Предлози

source: Summary for this month and pending activities
ru: Сводка за этот месяц и предстоящие мероприятия
sr: Резиме за овај месец и преостале активности

source: Summary for this week and pending activities
ru: Сводка за эту неделю и предстоящие мероприятия
sr: Резиме за ову недељу и преостале активности

source: Supplied Item
ru: Поставленный товар
sr: Набављена ставка

source: Supplied Items
ru: Поставленные товары
sr: Набављене ставке

source: Supplied Qty
ru: Поставляемое кол-во
sr: Набављена количина

source: Supplier
ru: Поставщик
sr: Добављач

source: Supplier > Supplier Type
ru: Поставщик > Тип поставщика
sr: Добављач > Врста добављача

source: Supplier Address
ru: Адрес поставщика
sr: Адреса добављача

source: Supplier Address Details
ru: Подробности адреса поставщика
sr: Детаљи адресе добављача

source: Supplier Addresses And Contacts
ru: Адреса и контакты поставщика
sr: Адресе и контакти добављача

source: Supplier Contact
ru: Контакты поставщика
sr: Контакт добављача

source: Supplier Delivery Note
ru: Накладная поставщика на доставку
sr: Отпремница добављача

source: Supplier Details
ru: Сведения о поставщике
sr: Детаљи о добављачу

source: Supplier Group
ru: Группа поставщиков
sr: Група добављача

source: Supplier Group Item
ru: Товар по группе поставщиков
sr: Ставка групе добављача

source: Supplier Group Name
ru: Название группы поставщиков
sr: Назив групе добављача

source: Supplier Info
ru: Информация о поставщике
sr: Информације о добављачу

source: Supplier Invoice
ru: Счет-фактура поставщика
sr: Фактура добављача

source: Supplier Invoice Date
ru: Дата выставления счета поставщиком
sr: Датум издавања фактуре добављача

source: Supplier Invoice Date cannot be greater than Posting Date
ru: Дата Поставщик Счет не может быть больше, чем Дата публикации
sr: Датум издавања фактуре добављача не може бити већи од датума књижења

source: Supplier Invoice No
ru: Поставщик Счет №
sr: Број фактуре добављача

source: Supplier Invoice No exists in Purchase Invoice {0}
ru: Номер счета поставщика отсутствует в счете на покупку {0}
sr: Број фактуре добављача већ постоји у улазној фактури {0}

source: Supplier Item
ru: Товар поставщика
sr: Ставка добављача

source: Supplier Items
ru: Товары поставщика
sr: Ставке добављача

source: Supplier Lead Time (days)
ru: Время поставки от поставщика (дни)
sr: Време испоруке добављача (дани)

source: Supplier Ledger Summary
ru: Сводка книги поставщиков
sr: Резиме добављача

source: Supplier Name
ru: Наименование поставщика
sr: Назив добављача

source: Supplier Naming By
ru: Способ наименования поставщика
sr: Начин именовања добављача

source: Supplier Number
ru: Номер поставщика
sr: Број добављача

source: Supplier Number At Customer
ru: Номер поставщика у заказчика
sr: Број добављача код купца

source: Supplier Numbers
ru: Номера поставщиков
sr: Бројеви добављача

source: Supplier Part No
ru: Деталь поставщика №
sr: Број дела добављача

source: Supplier Part Number
ru: Номер детали поставщика
sr: Број дела добављача

source: Supplier Portal Users
ru: Пользователи портала поставщика
sr: Корисници портала добављача

source: Supplier Primary Address
ru: Основной адрес поставщика
sr: Примарна адреса добављача

source: Supplier Primary Contact
ru: Основной контакт поставщика
sr: Примарни контакт добављача

source: Supplier Quotation
ru: Предложение поставщика
sr: Понуда добављача

source: Supplier Quotation Comparison
ru: Сравнение предложений поставщиков
sr: Поређење понуда добављача

source: Supplier Quotation Item
ru: Продукт Предложения Поставщика
sr: Ставка из понуде добављача

source: Supplier Quotation {0} Created
ru: Предложение поставщика {0} создано
sr: Понуда добављача {0} креирана

source: Supplier Reference
ru: Ссылка на поставщика
sr: Референца добављача

source: Supplier Required
ru: Требуется поставщик
sr: Добављач је обавезан

source: Supplier Score
ru: Оценка поставщика
sr: Оцена добављача

source: Supplier Scorecard
ru: Оценочная карта поставщика
sr: Таблица оцењивања добављача

source: Supplier Scorecard Criteria
ru: Критерии оценки поставщиков
sr: Критеријуми таблице оцењивања добављача

source: Supplier Scorecard Period
ru: Период оценки поставщика
sr: Период таблице оцењивања добављача

source: Supplier Scorecard Scoring Criteria
ru: Критерии оценки поставщика
sr: Критеријуми оцењивања у таблици оцењивања добављача

source: Supplier Scorecard Scoring Standing
ru: Статус оценочной карты поставщика
sr: Статус оцене у таблици оцењивања добављача

source: Supplier Scorecard Scoring Variable
ru: Переменная переменной Scorecard поставщика
sr: Променљива за оцењивање у таблици оцењивања добављача

source: Supplier Scorecard Setup
ru: Настройка оценочной карты поставщика
sr: Подешавање таблице оцењивања добављача

source: Supplier Scorecard Standing
ru: Постоянный счет поставщика
sr: Статус у таблици оцењивања добављача

source: Supplier Scorecard Variable
ru: Переменная поставщика Scorecard
sr: Променљива у таблици оцењивања добављача

source: Supplier Type
ru: Тип поставщика
sr: Врста добављача

source: Supplier Warehouse
ru: Склад поставщика
sr: Складиште добављача

source: Supplier delivers to Customer
ru: Поставщик доставляет клиенту
sr: Добављач испоручује купцу

source: Supplier is required for all selected Items
ru: Поставщик требуется для всех выбранных товаров
sr: Добављач је обавезан за све изабране ставке

source: Supplier numbers assigned by the customer
ru: Номера поставщиков, присвоенные заказчиком
sr: Бројеви добављача које додељује купац

source: Supplier of Goods or Services.
ru: Поставщик товаров или услуг.
sr: Добављач робе или услуга.

source: Supplier {0} not found in {1}
ru: Поставщик {0} не найден в {1}
sr: Добављач {0} није пронађен у {1}

source: Supplier(s)
ru: Поставщик(и)
sr: Добављач(и)

source: Supplier-Wise Sales Analytics
ru: Аналитика продаж в разрезе поставщиков
sr: Аналитика продаје по добављачу

source: Suppliers
ru: Поставщики
sr: Добављачи

source: Supplies subject to the reverse charge provision
ru: Поставки, подлежащие применению механизма обратного начисления
sr: Набавке су подложне обрнутом обрачуну пореза

source: Supply
ru: Снабжение
sr: Понуда

source: Support
ru: Поддержка
sr: Подршка

source: Support Hour Distribution
ru: Распределение поддержки
sr: Расподела радних сати уложених у пружању подршке

source: Support Portal
ru: Портал поддержки
sr: Портал за подршку

source: Support Search Source
ru: Поддержка источника поиска
sr: Извор претраге за подршку

source: Support Settings
ru: Настройки поддержки
sr: Подешавање подршке

source: Support Team
ru: Отдел тех. поддержки
sr: Тим за подршку

source: Support Tickets
ru: Заявки на поддержку
sr: Тикет за подршку

source: Suspected Discount Amount
ru: Предполагаемая сумма скидки
sr: Сумњиви износи попуста

source: Suspended
ru: Приостановлено
sr: Суспендован

source: Switch Between Payment Modes
ru: Переключение между режимами оплаты
sr: Пребаци између начина плаћања

source: Sync Now
ru: Синхронизировать сейчас
sr: Синхронизуј сада

source: Sync Started
ru: Синхронизация началась
sr: Синхронизација започета

source: Synchronize all accounts every hour
ru: Синхронизировать все счета каждый час
sr: Синхронизуј све рачуне на сваких сат времена

source: System In Use
ru: Система используется
sr: Систем у употреби

source: System User (login) ID. If set, it will become default for all HR forms.
ru: Системный идентификатор пользователя (логин). Если задан, он станет значением по умолчанию для всех кадровых форм.
sr: ИД корисника система (пријава). Уколико је постављен, биће подразумевани за све HR обрасце.

source: System will automatically create the serial numbers / batch for the Finished Good on submission of work order
ru: Система автоматически создаст серийные номера/партии для готовой продукции при отправке заказа на работу
sr: Систем ће аутоматски креирати бројеве серије / шарже за готов производ при подношењу радног налога

source: System will do an implicit conversion using the pegged currency. <br> Ex: Instead of AED -&gt; INR, system will do AED -&gt; USD -&gt; INR using the pegged exchange rate of AED against USD.
ru: Система выполнит неявную конвертацию, используя привязанную валюту. <br> Пример: вместо AED -&gt; INR система выполнит AED -&gt; USD -&gt; INR, используя привязанный обменный курс AED по отношению к USD.
sr: Систем ће извршити имплицитну конверзију користећи фиксну валуту. <br> На пример: Уместо AED -&gt; INR , систем ће извршити AED -&gt; USD -&gt; INR користећи фиксни курс AED према USD.

source: System will fetch all the entries if limit value is zero.
ru: Если значение лимита равно нулю, система загрузит все записи.
sr: Систем ће повући све уносе ако је вредност лимита нула.

source: System will not check over billing since amount for Item {0} in {1} is zero
ru: Система не будет проверять переплату, так как сумма для товара {0} в {1} равна нулю
sr: Систем неће проверавати наплату јер је износ за ставку {0} у {1} нула

source: System will notify to increase or decrease quantity or amount
ru: Система уведомит об увеличении или уменьшении количества или суммы
sr: Систем ће извршити обавештавање у случају повећања или смањења количине или износа

source: TCS Amount
ru: Сумма TCS
sr: Износ пореза прикупљеног на извору

source: TCS Rate %
ru: Ставка TCS %
sr: Стопа пореза прикупљеног на извору %

source: TDS Amount
ru: Сумма TDS
sr: Износ пореза одбијеног на извору

source: TDS Computation Summary
ru: Сводка расчетов TDS
sr: Резиме обрачуна пореза одбијеног на извору

source: TDS Deducted
ru: TDS вычтен
sr: Одбијен порез по одбитку на извору

source: TDS Payable
ru: НДФЛ к оплате
sr: Обавеза за порез одбијен на извору

source: TDS Rate %
ru: Ставка НДФЛ %
sr: Стопа пореза који је одбијен на извору %

source: Table for Item that will be shown in Web Site
ru: Таблица для отображения товара на сайте
sr: Табела за ставку која ће бити приказана на веб-сајту

source: Tablespoon (US)
ru: Столовая ложка (США)
sr: Кашика (US)

source: Target Amount
ru: Плановая сумма
sr: Циљани износ

source: Target ({})
ru: Цель ({})
sr: Циљ ({})

source: Target Asset
ru: Плановый актив
sr: Циљана имовина

source: Target Asset {0} cannot be cancelled
ru: Плановый актив {0} не может быть отменен
sr: Циљана имовина {0} не може бити отказана

source: Target Asset {0} cannot be submitted
ru: Плановый актив {0} не может быть отправлен
sr: Циљана имовина {0} не може бити поднета

source: Target Asset {0} cannot be {1}
ru: Плановый актив {0} не может быть {1}
sr: Циљана имовина {0} не може бити {1}

source: Target Asset {0} does not belong to company {1}
ru: Плановый актив {0} не принадлежит компании {1}
sr: Циљана имовина {0} не припада компанији {1}

source: Target Asset {0} needs to be composite asset
ru: Плановый актив {0} должен быть составным активом
sr: Циљана имовина {0} мора бити композитна имовина

source: Target Batch No
ru: Номер плановой партии
sr: Циљани број шарже

source: Target Detail
ru: Подробности цели
sr: Детаљ циља

source: Target Details
ru: Детали цели
sr: Детаљи циља

source: Target Distribution
ru: Целевое распределение
sr: Циљана дистрибуција

source: Target Exchange Rate
ru: Плановый обменный курс
sr: Циљани девизни курс

source: Target Fieldname (Stock Ledger Entry)
ru: Название целевого поля (запись в журнале учёта запасов)
sr: Циљани назив поља (Унос у књигу залиха)

source: Target Fixed Asset Account
ru: Плановый счет основных средств
sr: Циљани рачун основних средстава

source: Target Has Batch No
ru: Целевой объект имеет номер партии
sr: Циљ има број шарже

source: Target Has Serial No
ru: Целевой объект имеет серийный номер
sr: Циљ има број серије

source: Target Incoming Rate
ru: Плановая входящая ставка
sr: Циљана улазна стопа

source: Target Is Fixed Asset
ru: Целевой объект — основное средство
sr: Циљ је основно средство

source: Target Item Code
ru: Код целевого товара
sr: Циљана шифра ставке

source: Target Item {0} must be a Fixed Asset item
ru: Целевой элемент {0} должен быть элементом основного средства
sr: Циљана ставка {0} мора бити основно средство

source: Target Location
ru: Плановое местоположение
sr: Циљана локација

source: Target Location is required for transferring Asset {0}
ru: Для передачи актива требуется целевое местоположение {0}
sr: Циљана локација је неопходна за пренос имовине {0}

source: Target Location is required while receiving Asset {0}
ru: При получении Актива требуется указание Целевого местоположения {0}
sr: Циљана локација је неопходна при пријему имовине {0}

source: Target On
ru: Целевая На
sr: Циљ на

source: Target Qty
ru: Плановое количество
sr: Циљана количина

source: Target Qty must be a positive number
ru: Плановое количество должно быть положительным числом
sr: Циљана количина мора бити позитиван број

source: Target Serial No
ru: Плановый серийный номер
sr: Циљани број серије

source: Target Warehouse
ru: Склад готовой продукции
sr: Циљно складиште

source: Target Warehouse Address
ru: Адрес склада назначения
sr: Адреса циљног складишта

source: Target Warehouse Address Link
ru: Ссылка на адрес склада назначения
sr: Линк за адресу циљног складишта

source: Target Warehouse Reservation Error
ru: Ошибка резервирования целевого склада
sr: Грешка резервације у циљном складишту

source: Target Warehouse for Finished Good must be same as Finished Good Warehouse {1} in Work Order {2} linked to the Subcontracting Inward Order.
ru: Целевой склад для готовой продукции должен совпадать со складом готовой продукции {1} в заказе на работу {2}, связанном с субподрядным внутренним заказом.
sr: Циљно складиште за готов производ мора бити исто као складиште готових производа {1} у радном налогу {2} повезано са налогом за пријем из подуговарања.

source: Target Warehouse is required before Submit
ru: Необходим указать склад назначения перед отправкой
sr: Циљно складиште је обавезно пре подношења

source: Target Warehouse is set for some items but the customer is not an internal customer.
ru: Для некоторых товаров задан склад назначения, но клиент не является внутренним клиентом.
sr: Циљно складиште је постављено за неке ставке, али купац није интерни купац.

source: Target Warehouse {0} must be same as Delivery Warehouse {1} in the Subcontracting Inward Order Item.
ru: Целевой склад {0} должен совпадать со складом доставки {1} в позиции внутреннего заказа субподряда.
sr: Циљно складиште {0} мора бити исто као складиште за испоруку {1} у ставци налога за пријем из подуговарања.

source: Target warehouse is mandatory for row {0}
ru: Целевая склад является обязательным для ряда {0}
sr: Циљно складиште је обавезно за ред {0}

source: Targets
ru: Цели
sr: Циљеви

source: Tariff Number
ru: Тарифный номер
sr: Тарифни број

source: Task Assignee Email
ru: Электронная почта ответственного за задачу
sr: Имејл носиоца задатка

source: Task Completion
ru: Завершение задачи
sr: Завршетак задатка

source: Task Depends On
ru: Задача зависит от
sr: Задатак зависи од

source: Task Description
ru: Описание задачи
sr: Опис задатка

source: Task Name
ru: Название задачи
sr: Назив задатка

source: Task Progress
ru: Ход выполнения задачи
sr: Напредак задатка

source: Task Type
ru: Тип задачи
sr: Врста задатка

source: Task Weight
ru: Вес задачи
sr: Тежина задатка

source: Task {0} depends on Task {1}. Please add Task {1} to the Tasks list.
ru: Задача {0} зависит от задачи {1}. Пожалуйста, добавьте задачу {1} в список задач.
sr: Задатак {0} зависи од задатка {1}. Молимо Вас да додате задатак {1} у листу задатака.

source: Tasks Completed
ru: Задачи выполнены
sr: Задаци завршени

source: Tasks Overdue
ru: Просроченные задачи
sr: Задаци са закашњењем

source: Tax
ru: Налог
sr: Порез

source: Tax Account
ru: Налоговый счет
sr: Рачун за порезе

source: Tax Amount
ru: Сумма налога
sr: Износ пореза

source: Tax Amount After Discount Amount
ru: Сумма налога после вычета суммы скидки
sr: Износ пореза након попуста

source: Tax Amount After Discount Amount (Company Currency)
ru: Сумма налога после вычета суммы скидки (валюта компании)
sr: Износ пореза након попуста (валута компаније)

source: Tax Amount will be rounded on a row(items) level
ru: Сумма налога будет округляться на уровне строки (товара)
sr: Износ пореза биће заокружен на нивоу реда (ставке)

source: Tax Assets
ru: Налоговые активы
sr: Порески кредити

source: Tax Breakup
ru: Разбивка налога
sr: Расподела пореза

source: Tax Category
ru: Налоговая категория
sr: Пореска категорија

source: Tax Category has been changed to "Total" because all the Items are non-stock items
ru: Налоговая категория была изменена на «Итого», потому что все элементы не являются складскими запасами
sr: Пореска категорија је промењена на "Укупно" јер су све ставке заправо ставке ван залиха

source: Tax Expense
ru: Налоговые расходы
sr: Порески расход

source: Tax ID
ru: ИНН
sr: ПИБ

source: Tax Id
ru: Налоговый идентификатор
sr: ПИБ

source: Tax Id:
ru: Идентификатор налога:
sr: ПИБ:

source: Tax Id: {0}
ru: Налоговый идентификатор: {0}
sr: ПИБ: {0}

source: Tax Masters
ru: Настройки налогов
sr: Порески мастер подаци

source: Tax Rate
ru: Размер налога
sr: Пореска стопа

source: Tax Rates
ru: Налоговые ставки
sr: Пореске стопе

source: Tax Refunds provided to Tourists under the Tax Refunds for Tourists Scheme
ru: Возврат налогов, предоставляемый туристам в рамках Программы возврата налогов туристам
sr: Порески повраћај за туристе према шаблону повраћаја пореза за туристе

source: Tax Row
ru: Налоговый ряд
sr: Порески ред

source: Tax Rule
ru: Налоговое положение
sr: Пореско правило

source: Tax Rule Conflicts with {0}
ru: Налоговое правило конфликтует с {0}
sr: Пореско правило се коси са {0}

source: Tax Settings
ru: Настройки налогов
sr: Подешавање пореза

source: Tax Template is mandatory.
ru: Налоговый шаблона является обязательным.
sr: Порески шаблон је обавезан.

source: Tax Total
ru: Всего налогов
sr: Укупно пореза

source: Tax Type
ru: Тип налога
sr: Врста пореза

source: Tax Withheld Vouchers
ru: Документы по удержанным налогам
sr: Порески документ са порезом по одбитку

source: Tax Withholding
ru: Удержание налога
sr: Порез по одбитку

source: Tax Withholding Account
ru: Удержание налога
sr: Рачун за порез по одбитку

source: Tax Withholding Category
ru: Категория удержания налогов
sr: Врста пореза по одбитку

source: Tax Withholding Category {} against Company {} for Customer {} should have Cumulative Threshold value.
ru: Категория удержания налога {} для компании {} по клиенту {} должна иметь значение кумулятивного порога.
sr: Категорија пореза по одбитку {} за компанију {} за купца {} треба да има кумулативни праг.

source: Tax Withholding Details
ru: Подробности удержания налога
sr: Детаљи пореза по одбитку

source: Tax Withholding Net Total
ru: Чистая общая сумма удержанного налога
sr: Нето укупно пореза по одбитку

source: Tax Withholding Rate
ru: Ставки удержания налогов
sr: Стопа пореза по одбитку

source: Tax Withholding Rates
ru: Ставки удержания налога
sr: Стопе пореза по одбитку

source: Tax detail table fetched from item master as a string and stored in this field. Used for Taxes and Charges
ru: Таблица налогов, полученная из карточки товара в виде строки и сохраненная в этом поле. Используется для налогов и сборов
sr: Табела детаља пореза је преузета из мастер података ставки као стринг и смештена у ово поље. Користи се за порезе и накнаде

source: Tax will be withheld only for amount exceeding the cumulative threshold
ru: Налог будет удерживаться только с суммы, превышающей совокупный порог
sr: Порез ће бити задржан само за износ који премашује кумулативни праг

source: Taxable Amount
ru: Налогооблагаемая сумма
sr: Опорезиви износ

source: Taxes
ru: Налоги
sr: Порези

source: Taxes and Charges
ru: Налоги и сборы
sr: Порези и накнаде

source: Taxes and Charges Added
ru: Налоги и сборы добавлены
sr: Додати порези и накнаде

source: Taxes and Charges Added (Company Currency)
ru: Добавлены налоги и сборы (валюта компании)
sr: Додати порези и накнаде (валута компаније)

source: Taxes and Charges Calculation
ru: Расчет налогов и сборов
sr: Израчунавање пореза и накнада

source: Taxes and Charges Deducted
ru: Налоги и сборы вычтенные
sr: Одбијени порези и накнаде

source: Taxes and Charges Deducted (Company Currency)
ru: Налоги и сборы вычтенные (валюта компании)
sr: Одбијени порези и накнаде (валута компаније)

source: Taxes row #{0}: {1} cannot be smaller than {2}
ru: Строка налогов #{0}: {1} не может быть меньше {2}
sr: Ред пореза #{0}: {1} не може бити мањи од {2}

source: Team
ru: Команда
sr: Тим

source: Team Member
ru: Член команды
sr: Члан тима

source: Teaspoon
ru: Чайная ложка
sr: Кашичица

source: Technical Atmosphere
ru: Техническая атмосфера
sr: Техничка атмосфера

source: Technology
ru: Технологии
sr: Технологија

source: Telecommunications
ru: Телекоммуникации
sr: Телекомуникације

source: Telephone Expenses
ru: Телефонные расходы
sr: Телефонски трошак

source: Telephony Call Type
ru: Тип телефонного звонка
sr: Врста телефонског позива

source: Television
ru: Телевидение
sr: Телевизија

source: Template Item
ru: Элемент шаблона
sr: Ставка шаблона
