Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: {0} is not a valid Value for Attribute {1} of Item {2}.
ru: {0} не является допустимым значением для атрибута {1} элемента {2}.
sr: {0} није валидна вредност за атрибут {1} за ставку {2}.

source: {0} is not added in the table
ru: {0} не добавлен в таблицу
sr: {0} није додат у табелу

source: {0} is not enabled in {1}
ru: {0} не включен в {1}
sr: {0} није омогућен у {1}

source: {0} is not running. Cannot trigger events for this Document
ru: {0} не запущен. Невозможно запустить события для этого документа
sr: {0} није покренут. Не може се покренути догађај за овај документ

source: {0} is not the default supplier for any items.
ru: {0} не является поставщиком по умолчанию для любых товаров.
sr: {0} није подразумевани добављач ни за једну ставку.

source: {0} is on hold till {1}
ru: {0} выполняется до {1}
sr: {0} је на чекању до {1}

source: {0} is open. Close the POS or cancel the existing POS Opening Entry to create a new POS Opening Entry.
ru: {0} Открыт. Закройте терминал точки продажи или отмените существующую запись открытия терминала точки продажи, чтобы создать новую запись открытия терминала точки продажи.
sr: {0} је отворен. Затворите малопродају или откажите постојећи унос почетног стања малопродаје да бисте креирали нови унос почетног стања малопродаје.

source: {0} is still in Draft. Please submit it before saving the Asset Repair.
ru: {0} все еще в статусе «Черновик». Отправьте его перед сохранением основного средства.
sr: {0} је још увек у нацрту. Молимо Вас да га поднесете пре него што сачувате поправку имовине.

source: {0} items in progress
ru: {0} продуктов в работе
sr: {0} ставки у обради

source: {0} items lost during process.
ru: {0} Предметов потеряно в процессе.
sr: {0} ставки је изгубљено током процеса.

source: {0} items produced
ru: {0} продуктов произведено
sr: {0} ставки произведено

source: {0} must be negative in return document
ru: {0} должен быть отрицательным в обратном документе
sr: {0} мора бити негативан у повратном документу

source: {0} not allowed to transact with {1}. Please change the Company or add the Company in the 'Allowed To Transact With'-Section in the Customer record.
ru: {0} не разрешено совершать транзакции с {1}. Пожалуйста, измените компанию или добавьте ее в раздел «Разрешено совершать транзакции» в записи клиента.
sr: {0} није дозвољена трансакција са {1}. Молимо Вас да промените компанију или да додате компанију у одељак 'Дозвољене трансакције са' у запису купца.

source: {0} not found for item {1}
ru: {0} не найден для продукта {1}
sr: {0} није пронађено за ставку {1}

source: {0} parameter is invalid
ru: Недопустимый параметр {0}
sr: Параметар {0} је неважећи

source: {0} payment entries can not be filtered by {1}
ru: {0} записи оплаты не могут быть отфильтрованы по {1}
sr: Уноси плаћања {0} не могу се филтрирати према {1}

source: {0} qty of Item {1} is being received into Warehouse {2} with capacity {3}.
ru: {0} количество товара {1} поступает на склад {2} вместимостью {3}.
sr: Количина {0} за ставку {1} се прима у складиште {2} са капацитетом {3}.

source: {0} units are reserved for Item {1} in Warehouse {2}, please un-reserve the same to {3} the Stock Reconciliation.
ru: {0} единиц зарезервировано для товара {1} на складе {2}, пожалуйста, снимите резервирование с {3} для сверки запасов.
sr: {0} јединица је резервисано за ставку {1} у складишту {2}, молимо Вас да поништите резервисање у {3} да ускладите залихе.

source: {0} units of Item {1} is not available in any of the warehouses.
ru: {0} единиц товара {1} нет в наличии ни на одном складе.
sr: {0} јединица ставке {1} није доступно ни у једном складишту.

source: {0} units of Item {1} is picked in another Pick List.
ru: {0} единиц товара {1} выбрано в другом списке выбора.
sr: {0} јединица ставке {1} је одабрано на другој листи за одабир.

source: {0} units of {1} are required in {2} with the inventory dimension: {3} on {4} {5} for {6} to complete the transaction.
ru: {0} Единицы {1} требуются на {2} с размером запаса: {3} на {4} {5} для {6} чтобы завершить операцию.

source: {0} units of {1} needed in {2} on {3} {4} for {5} to complete this transaction.
ru: {0} единиц {1} требуется в {2} на {3} {4} для {5} чтобы завершить эту транзакцию.
sr: {0} јединица {1} је потребно у {2} на {3} {4} за {5} како би се ова трансакција завршила.

source: {0} units of {1} needed in {2} on {3} {4} to complete this transaction.
ru: {0} единиц {1} требуется в {2} на {3} {4} для чтобы завершить эту транзакцию.
sr: {0} јединица {1} је потребно у {2} на {3} {4} како би се ова трансакција завршила.

source: {0} units of {1} needed in {2} to complete this transaction.
ru: {0} единиц {1} необходимо в {2} для завершения этой транзакции.
sr: {0} јединица {1} је потребно у {2} како би се ова трансакција завршила.

source: {0} until {1}
ru: {0} до {1}
sr: {0} до {1}

source: {0} valid serial nos for Item {1}
ru: {0} действительные серийные номера для продукта {1}
sr: {0} важећих серијских бројева за ставку {1}

source: {0} variants created.
ru: Созданы варианты {0}.
sr: {0} варијанти је креирано.

source: {0} view is currently unsupported in Custom Financial Report.
ru: Представление {0} в настоящее время не поддерживается в пользовательском финансовом отчете.
sr: Приказ {0} тренутно није подржан у прилагођеном финансијском извештају.

source: {0} will be given as discount.
ru: {0} будет предоставлено в качестве скидки.
sr: {0} ће бити дато као попуст.

source: {0} will be set as the {1} in subsequently scanned items
ru: {0} будет установлен как {1} в последующих отсканированных позициях
sr: {0} ће бити подешено као {1} при накнадном скенирању ставки

source: {0} {1} Manually
ru: {0} {1} Вручную
sr: {0} {1} ручно

source: {0} {1} Partially Reconciled
ru: {0} {1} Частично согласовано
sr: {0} {1} делимично усклађено

source: {0} {1} cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
ru: {0} {1} не может быть обновлено. Если вам нужно внести изменения, мы рекомендуем отменить существующую запись и создать новую.
sr: {0} {1} не може бити ажурирано. Уколико је потребно направити измене, препоручује се да откажете постојећи унос и креирате нови.

source: {0} {1} created
ru: {0} {1} создано
sr: {0} {1} креирано

source: {0} {1} does not exist
ru: {0} {1} не существует
sr: {0} {1} не постоји

source: {0} {1} has accounting entries in currency {2} for company {3}. Please select a receivable or payable account with currency {2}.
ru: {0} {1} имеет бухгалтерские записи в валюте {2} для компании {3}. Выберите счет дебиторской или кредиторской задолженности с валютой {2}.
sr: {0} {1} има рачуноводствене уносе у валути {2} за компанију {3}. Молимо Вас да изаберете рачун потраживања или обавеза у валути {2}.

source: {0} {1} has already been fully paid.
ru: {0} {1} уже полностью оплачено.
sr: {0} {1} је већ у потпуности плаћено.

source: {0} {1} has already been partly paid. Please use the 'Get Outstanding Invoice' or the 'Get Outstanding Orders' button to get the latest outstanding amounts.
ru: {0} {1} уже частично оплачено. Пожалуйста, используйте кнопку «Получить неоплаченный счет» или «Получить неоплаченные заказы», чтобы получить последние неоплаченные суммы.
sr: {0} {1} је већ делимично плаћено. Молимо Вас да користите 'Преузми неизмирене фактуре' или 'Преузми неизмирене поруџбине' како бисте добили најновије неизмирене износе.

source: {0} {1} has been modified. Please refresh.
ru: {0} {1} был изменен. Пожалуйста, обновите.
sr: {0} {1} је измењено. Молимо Вас да освежите страницу.

source: {0} {1} has not been submitted so the action cannot be completed
ru: {0} {1} не отправлено, поэтому действие не может быть завершено
sr: {0} {1} није поднето, самим тим радња се не може завршити

source: {0} {1} is allocated twice in this Bank Transaction
ru: {0} {1} распределено дважды в этой банковской транзакции
sr: {0} {1} је распоређено два пута у овој банкарској трансакцији

source: {0} {1} is already linked to Common Code {2}.
ru: {0} {1} Уже связан с общим кодом {2}.
sr: {0} {1} је већ повезано са заједничком шифром {2}.

source: {0} {1} is associated with {2}, but Party Account is {3}
ru: {0} {1} связано с {2}, но с учетной записью Party {3}
sr: {0} {1} је повезано са {2}, али је рачун странке {3}

source: {0} {1} is cancelled or closed
ru: {0} {1} отменено или закрыто
sr: {0} {1} је отказано или затворено

source: {0} {1} is cancelled or stopped
ru: {0} {1} отменен или остановлен
sr: {0} {1} је отказано или заустављено

source: {0} {1} is cancelled so the action cannot be completed
ru: {0} {1} отменяется, поэтому действие не может быть завершено
sr: {0} {1} је отказано, самим тим радња се не може завршити

source: {0} {1} is closed
ru: {0} {1} закрыт
sr: {0} {1} је затворен

source: {0} {1} is disabled
ru: {0} {1} отключен
sr: {0} {1} је онемогућено

source: {0} {1} is frozen
ru: {0} {1} заморожен
sr: {0} {1} је закључано

source: {0} {1} is fully billed
ru: {0} {1} полностью выставлен
sr: {0} {1} је у потпуности фактурисано

source: {0} {1} is not active
ru: {0} {1} не активен
sr: {0} {1} није активно

source: {0} {1} is not associated with {2} {3}
ru: {0} {1} не связано с {2} {3}
sr: {0} {1} није повезано са {2} {3}

source: {0} {1} is not in any active Fiscal Year
ru: {0} {1} не находится ни в одном активном финансовом году
sr: {0} {1} није ни у једној активној фискалној години

source: {0} {1} is not submitted
ru: {0} {1} не проведен
sr: {0} {1} није поднето

source: {0} {1} is on hold
ru: {0} {1} на удержании
sr: {0} {1} је на чекању

source: {0} {1} must be submitted
ru: {0} {1} должен быть проведен
sr: {0} {1} мора бити поднето

source: {0} {1} not allowed to be reposted. Modify {2} to enable reposting.
ru: {0} {1} не разрешено перепроводить. Измените {2}, чтобы разрешить перепроведение.
sr: {0} {1} није дозвољена поновна обрада. Измените {2} да бисте омогућили поновну обраду.

source: {0} {1} status is {2}
ru: {0} {1} статус — {2}
sr: Статус {0} {1} је {2}

source: {0} {1} via CSV File
ru: {0} {1} через CSV-файл
sr: {0} {1} преко CSV фајла

source: {0} {1}: 'Profit and Loss' type account {2} not allowed in Opening Entry
ru: {0} {1}: тип счета {2} "Прибыли и убытки" не допускается в качестве начальной проводки
sr: {0} {1}: 'Биланс успеха' као врста рачуна {2} није дозвољен у уносу почетног стања

source: {0} {1}: Account {2} does not belong to Company {3}
ru: {0} {1}: Счет {2} не принадлежит компании {3}
sr: {0} {1}: рачун {2} не припада компанији {3}

source: {0} {1}: Account {2} is a Group Account and group accounts cannot be used in transactions
ru: {0} {1}: Счет {2} является групповым счетом, а групповые счета не могут использоваться в транзакциях
sr: {0} {1}: рачун {2} је групни рачун, групни рачуни се не могу користити у трансакцијама

source: {0} {1}: Account {2} is inactive
ru: {0} {1}: Счет {2} неактивен
sr: {0} {1}: рачун {2} је неактиван

source: {0} {1}: Accounting Entry for {2} can only be made in currency: {3}
ru: {0} {1}: Бухгалтерская запись для {2} может быть сделана только в валюте: {3}
sr: {0} {1}: рачуноводствени унос {2} може бити направљен само у валути: {3}

source: {0} {1}: Cost Center is mandatory for Item {2}
ru: {0} {1}: Центр затрат является обязательным для элемента {2}
sr: {0} {1}: трошковни центар је обавезан за ставку {2}

source: {0} {1}: Cost Center is required for 'Profit and Loss' account {2}.
ru: {0} {1}: Центр затрат требуется для счета «Прибыли и убытки» {2}.
sr: {0} {1}: трошковни центар је обавезан за рачун 'Биланса успеха' {2}

source: {0} {1}: Cost Center {2} does not belong to Company {3}
ru: {0} {1}: Центр затрат {2} не принадлежит компании {3}
sr: {0} {1}: трошковни центар {2} не припада компанији {3}

source: {0} {1}: Cost Center {2} is a group cost center and group cost centers cannot be used in transactions
ru: {0} {1}: Центр затрат {2} является групповым центром затрат, а групповые центры затрат не могут использоваться в транзакциях
sr: {0} {1}: трошковни центар {2} је групни трошковни центар, групни трошковни центар се не може користити у трансакцијама

source: {0} {1}: Customer is required against Receivable account {2}
ru: {0} {1}: Наименование клиента обязательно для Дебиторской задолженности {2}
sr: {0} {1}: купац је обавезна ставка у рачуну потраживања {2}

source: {0} {1}: Either debit or credit amount is required for {2}
ru: {0} {1}: Требуется указать сумму дебета или кредита для {2}
sr: {0} {1}: потребан је или дуговни или потражни износ за {2}

source: {0} {1}: Supplier is required against Payable account {2}
ru: {0} {1}: Наименование поставщика обязательно для кредиторской задолженности {2}
sr: {0} {1}: добављач је обавезна ставка у рачуну обавеза {2}

source: {0}% Billed
ru: {0}% выставлено (по счету)
sr: {0}% фактурисано

source: {0}% Delivered
ru: {0}% Доставлено
sr: {0}% испоручено

source: {0}% of total invoice value will be given as discount.
ru: {0}% от общей стоимости счета будет предоставлена в качестве скидки.
sr: {0}% од укупне вредности фактуре биће одобрен попуст.

source: {0}'s {1} cannot be after {2}'s Expected End Date.
ru: {0}' {1} не может быть после {2} 'Ожидаемой даты окончания.
sr: {1} за {0} не може бити након очекиваног датума завршетка за {2}

source: {0}, complete the operation {1} before the operation {2}.
ru: {0}, завершите операцию {1} перед операцией {2}.
sr: {0}, завршите операцију {1} пре операције {2}.

source: {0}: {1} does not belong to the Company: {2}
ru: {0}: {1} не принадлежит Компании: {2}
sr: {0}: {1} не припада компанији: {2}

source: {0}: {1} does not exists
ru: {0}: {1} не существует
sr: {0}: {1} не постоји

source: {0}: {1} is a group account.
ru: {0}: {1} — групповая учетная запись.
sr: {0}: {1} је групни рачун.

source: {0}: {1} must be less than {2}
ru: {0}: {1} должно быть меньше {2}
sr: {0}: {1} мора бити мање од {2}

source: {count} Assets created for {item_code}
ru: Создано {count} ОС для {item_code}
sr: {count} имовине креиране за {item_code}

source: {doctype} {name} is cancelled or closed.
ru: {doctype} {name} отменено или закрыто.
sr: {doctype} {name} је отказано или затворено.

source: {field_label} is mandatory for sub-contracted {doctype}.
ru: Поле {field_label} обязательно для субподрядного {doctype}.
sr: {field_label} је обавезно за подуговорени посао {doctype}.

source: {item_name}'s Sample Size ({sample_size}) cannot be greater than the Accepted Quantity ({accepted_quantity})
ru: Размер выборки {item_name}({sample_size}) не может быть больше, чем допустимое количество ({accepted_quantity})
sr: Величина узорка за {item_name} ({sample_size}) не може бити већа од прихваћене количине ({accepted_quantity})

source: {ref_doctype} {ref_name} is {status}.
ru: {ref_doctype} {ref_name} имеет статус {status}.
sr: {ref_doctype} {ref_name} је {status}.

source: {} Available
ru: {} Доступно
sr: {} доступно

source: {} To Deliver
ru: {} Для доставки
sr: {} за испоруку

source: {} To Receive
ru: {} К получению
sr: {} за пријем

source: {} Assigned
ru: {} Назначено
sr: {} додељено

source: {} Available
ru: {} доступно
sr: {} доступно

source: {} Open
ru: {} Открыть
sr: {} отворено

source: {} Pending
ru: {} В ожидании
sr: {} на чекању

source: {} To Bill
ru: {} К выставлению
sr: {} за фактурисање

source: {} can't be cancelled since the Loyalty Points earned has been redeemed. First cancel the {} No {}
ru: {} не может быть отменен, так как заработанные баллы лояльности были погашены. Сначала отмените {} № {}
sr: {} не може бити отказано јер су зарађени поени лојалности искоришћени. Прво откажите {} број {}

source: {} has submitted assets linked to it. You need to cancel the assets to create purchase return.
ru: {} отправил связанные с ним активы. Вам необходимо отменить активы, чтобы создать возврат покупки.
sr: {} има поднету повезану имовину. Морате отказати имовину да бисте креирали повраћај набавке .

source: {} is a child company.
ru: {} является дочерней компанией.
sr: {} је зависна компанија.

source: {} {} is already linked with another {}
ru: {} {} уже связан с другим {}
sr: {} {} је већ повезан са другим {}

source: {} {} is already linked with {} {}
ru: {} {} уже связан с {} {}
sr: {} {} је већ повезан са {} {}

source: {} {} is not affecting bank account {}
ru: {} {} не влияет на банковский счет {}
sr: {} {} не утиче на текући рачун {}

source: Asset Shift Allocation
sr: Расподела коришћења имовине по сменама

source: Asset {0} is not set to calculate depreciation.
sr: Имовина {0} није подешена за обрачун амортизације.

source: Btu/Hour
sr: Btu/час

source: Do you still want to enable immutable ledger?
sr: Да ли још увек желите да омогућите непроменљиве рачуноводствене записе?

source: FIFO
sr: ФИФО

source: MPS
sr: Мастер план производње

source: No.
sr: Бр.

source: PCV
sr: Документ за затварање периода

source: PIN
sr: ПИН (број идентификације производа)

source: Vimeo
sr: Вимео

source: material_request_item
sr: материалреqуеститем
