Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Unreserve for Raw Materials
ru: Не резервировать материалы
sr: Поништи резервисање за сировине

source: Unreserve for Sub-assembly
ru: Снять резерв для подсборки
sr: Поништи резервисање за подсклопове

source: Unreserving Stock...
ru: Отмена резервирования запаса...
sr: Поништавање резервисаних залиха...

source: Unresolved
ru: Нерешенный
sr: Није решено

source: Unscheduled
ru: Незапланированный
sr: Непланирано

source: Unsecured Loans
ru: Необеспеченных кредитов
sr: Необезбеђени кредити

source: Unset Matched Payment Request
ru: Отменить привязку платежной записи и запроса на оплату
sr: Поништи усклађени захтев за наплату

source: Unsigned
ru: Неподписанный
sr: Непотписано

source: Unsubscribe from this Email Digest
ru: Отписаться от этого дайджеста электронной почты
sr: Откажи претплату на овај имејл извештај

source: Until
ru: До
sr: До

source: Unverified
ru: Непроверено
sr: Непроверен

source: Unverified Webhook Data
ru: Непроверенные данные Webhook
sr: Непроверени Webhook подаци

source: Up
ru: Вверх
sr: Горе

source: Upcoming Calendar Events
ru: Предстоящие события календаря
sr: Предстојећи догађаји у календару

source: Upcoming Calendar Events
ru: Предстоящие события календаря
sr: Предстојећи догађаји у календару

source: Update Account Name / Number
ru: Обновить имя / номер счета
sr: Ажурирај назив / број рачуна

source: Update Account Number / Name
ru: Обновить номер / имя счета
sr: Ажурирај број / назив рачуна

source: Update Additional Information
ru: Обновить дополнительную информацию
sr: Ажурирај додатне информације

source: Update Auto Repeat Reference
ru: Обновить ссылку автоматического повторения
sr: Ажурирај референцу за аутоматско понављање

source: Update BOM Cost Automatically
ru: Автоматическое обновление стоимости спецификации
sr: Ажурирај трошак саставнице аутоматски

source: Update BOM cost automatically via scheduler, based on the latest Valuation Rate/Price List Rate/Last Purchase Rate of raw materials
ru: Автоматическое обновление стоимости спецификации с помощью планировщика на основе последней оценочной ставки/ставки прейскуранта/цены последней закупочной цены на сырье
sr: Ажурирај трошак саставнице аутоматски путем распореда, на основу најновије стопе вредновања / ценовника / последње набавне цене сировина

source: Update Billed Amount in Delivery Note
ru: Обновить сумму счета в накладной на доставку
sr: Ажурирај фактурисани износ у отпремници

source: Update Billed Amount in Purchase Order
ru: Обновить сумму счета в заказе на покупку
sr: Ажурирај фактурисан износ у набавној поруџбини

source: Update Billed Amount in Purchase Receipt
ru: Обновить сумму счета в квитанции о покупке
sr: Ажурирај фактурисани износ у пријемници набавке

source: Update Billed Amount in Sales Order
ru: Обновить сумму счета в заказе на продажу
sr: Ажурирај фактурисани износ у продајној поруџбини

source: Update Clearance Date
ru: Обновление просвет Дата
sr: Ажурирај датум клиринга

source: Update Consumed Material Cost In Project
ru: Обновить стоимость потребленных материалов в проекте
sr: Ажурирај трошак утрошеног материјала у пројекту

source: Update Cost
ru: Обновить стоимость
sr: Ажурирај трошак

source: Update Cost Center Name / Number
ru: Обновить название / номер центра затрат
sr: Ажурирај назив / број трошковног центра

source: Update Costing and Billing
ru: Обновить себестоимость и выставление счетов
sr: Ажурирај обрачун трошкова и фактурисање

source: Update Current Stock
ru: Обновить текущий запас
sr: Ажурирај тренутне залихе

source: Update Existing Price List Rate
ru: Обновить существующую цену в прайс-листе
sr: Ажурирај постојећу цену из ценовника

source: Update Items
ru: Обновить элементы
sr: Ажурирај ставке

source: Update Outstanding for Self
ru: Обновление «Выдающийся для себя»
sr: Ажурирај неизмирене обавезе за себе

source: Update Price List Based On
ru: Обновить прайс-лист на основе
sr: Ажурирај ценовник на основу

source: Update Print Format
ru: Обновить формат печати
sr: Ажурирај формат штампе

source: Update Rate and Availability
ru: Частота обновления и доступность
sr: Ажурирај цену и доступност

source: Update Rate as per Last Purchase
ru: Обновить цену в соответствии с последней покупкой
sr: Ажурирај цену према последњој куповини

source: Update Stock
ru: Обновить запасы
sr: Ажурирај залихе

source: Update Type
ru: Обновить тип
sr: Ажурирај врсту

source: Update frequency of Project
ru: Частота обновления проекта
sr: Ажурирај учесталост пројекта

source: Update latest price in all BOMs
ru: Обновить актуальную цену во всех спецификациях
sr: Ажурирај најновију цену у свим саставницама

source: Update stock must be enabled for the purchase invoice {0}
ru: Для счета-фактуры на покупку необходимо включить обновление запасов {0}
sr: Морате омогућити ажурирање залиха за улазну фактуру {0}

source: Update the modified timestamp on new communications received in Lead & Opportunity.
ru: Обновите измененную временную метку для новых сообщений, полученных в разделе «Лиды и возможности».
sr: Ажурирај модификовани временски жиг за нове комуникације примљене код потенцијалних клијената и прилика.

source: Update timestamp on new communication
ru: Обновить временную метку при новом сообщении
sr: Ажурирај временски жиг за нове комуникације

source: Updated via 'Time Log' (In Minutes)
ru: Обновлено через 'Журнал времени' (в минутах)
sr: Ажурирано путем 'Запис времена' (у минутима)

source: Updated {0} Financial Report Row(s) with new category name
ru: Обновлены {0} строки финансового отчета с новым названием категории
sr: Ажурирано {0} редова финансијског извештаја са новим називом категорије

source: Updating Costing and Billing fields against this Project...
ru: Обновление полей себестоимости и выставления счетов по этому проекту...
sr: Ажурирање поља за обрачун трошкова и фактурисање за овај пројекат...

source: Updating Variants...
ru: Обновление вариантов...
sr: Ажурирање варијанти...

source: Updating Work Order status
ru: Обновление статуса заказа на работу
sr: Ажурирање статуса радног налога

source: Updating details.
ru: Обновить детали.
sr: Ажурирање детаља.

source: Upload Bank Statement
ru: Загрузить выписку из банка
sr: Увези банкарски извод

source: Upload XML Invoices
ru: Загрузить XML-счета
sr: Отпреми XML фактуру

source: Upon enabling this, the JV will be submitted for a different exchange rate.
ru: При включении этого параметра бухгалтерская проводка будет проведена по другому курсу.
sr: Након омогућавања ове опције, књижна потврда ће бити поднета по другачијем девизном курсу.

source: Upon submission of the Sales Order, Work Order, or Production Plan, the system will automatically reserve the stock.
ru: После отправки заказа на продажу, заказа на работу или производственного плана система автоматически зарезервирует запас.
sr: По подношењу продајне поруџбине, радног налога, или плана производње, систем ће аутоматски резервисати залихе.

source: Upper Income
ru: Высокий уровень дохода
sr: Виши приход

source: Urgent
ru: Срочный
sr: Хитно

source: Use 'Repost in background' button to trigger background job. Job can only be triggered when document is in Queued or Failed status.
ru: Используйте кнопку «Перепровести в фоновом режиме», чтобы запустить фоновое задание. Задание может быть запущено только тогда, когда документ находится в статусе «В очереди» или «Не выполнен».
sr: Користи дугме 'Поновна обрада као позадински процес' за покретање позадинског задатка. Задатак се може покренути само када је документ у статусу на чекању или неуспео.

source: Use <strong>Python</strong> filters to get Accounts
ru: Используйте фильтры <strong>Python</strong> для получения учетных записей
sr: Користите <strong>Python</strong> филтере да добијете рачуне

source: Use Batch-wise Valuation
ru: Использовать оценку по партиям
sr: Користи вредновање по шаржама

source: Use CSV Sniffer
ru: Использовать CSV-сниффер
sr: Користи CSV Sniffer

source: Use Company Default Round Off Cost Center
ru: Использовать стандартный для компании центр затрат для округления
sr: Користи подразумевани трошковни центар компаније за заокруживање

source: Use Company default Cost Center for Round off
ru: Использовать центр затрат компании по умолчанию для округления
sr: Користи подразумевани трошковни центар компаније за заокруживање

source: Use Default Warehouse
ru: Использовать склад по умолчанию
sr: Користи подразумевано складиште

source: Use Google Maps Direction API to calculate estimated arrival times
ru: Используйте API Google Maps Direction для расчета предполагаемого времени прибытия
sr: Користи Google Maps Direction API за израчунавање процењеног времена доласка

source: Use Google Maps Direction API to optimize route
ru: Используйте API Google Maps Direction для оптимизации маршрута
sr: Користи Google Maps Direction API за оптимизацију руте

source: Use HTTP Protocol
ru: Использовать протокол HTTP
sr: Користи HTTP протокол

source: Use Item based reposting
ru: Корректировка по товару
sr: Користи поновну обраду на основу ставки

source: Use Legacy (Client side) Reactivity
ru: Использовать устаревшее (на стороне клиента) обновление данных
sr: Користи застарелу (клијентску) реактивност

source: Use Legacy Budget Controller
ru: Использовать устаревший контроллер бюджета
sr: Користи застарели контролер буџета

source: Use Legacy Controller For Period Closing Voucher
ru: Использовать устаревший контроллер для ваучера закрытия периода
sr: Користите застарели контролер за документ за затварање периода

source: Use Multi-Level BOM
ru: Использовать многоуровневую спецификацию
sr: Користи вишеслојну саставницу

source: Use Prices from Default Price List as Fallback
ru: Использовать цены из прайс-листа по умолчанию как запасной вариант
sr: Користи цене из подразумеваног ценовника као резервну опцију

source: Use Serial / Batch Fields
ru: Использовать поля серийных номеров и партий
sr: Користи поља за серију / шаржу

source: Use Serial No / Batch Fields
ru: Использовать поля серийных номеров и партий
sr: Користи поља за бројеве серије / шарже

source: Use Transaction Date Exchange Rate
ru: Использовать обменный курс на дату транзакции
sr: Користи девизни курс на датум трансакције

source: Use a name that is different from previous project name
ru: Используйте название, которое отличается от предыдущего названия проекта
sr: Кориси назив који се разликује од претходног назива пројекта

source: Use for Shopping Cart
ru: Использовать для корзины покупок
sr: Користи за корпу за куповину

source: Used
ru: Использовано
sr: Искоришћен

source: Used for Production Plan
ru: Использовано для производственного планирования
sr: Искоришћено за план производње

source: Used with Financial Report Template
ru: Используется с шаблоном финансового отчета
sr: Користи се уз шаблон финансијског извештаја

source: User Forum
ru: Форум пользователей
sr: Кориснички форум

source: User ID not set for Employee {0}
ru: ID пользователя не установлен для сотрудника {0}
sr: Кориснички ИД није постављен за запослено лице {0}

source: User Remark
ru: Примечание пользователя
sr: Напомена корисника

source: User Resolution Time
ru: Время решения задачи пользователем
sr: Време решавања за корисника

source: User has not applied rule on the invoice {0}
ru: Пользователь не применил правило к счету {0}
sr: Корисник није применио правило на фактури {0}

source: User {0} does not exist
ru: Пользователь {0} не существует
sr: Корисник {0} не постоји

source: User {0} doesn't have any default POS Profile. Check Default at Row {1} for this User.
ru: Пользователь {0} не имеет профиля точки продаж по умолчанию. Проверьте значение по умолчанию для строки {1} для этого пользователя.
sr: Корисник {0} нема подразумевани профил малопродаје. Проверите подразумевано у реду {1} за овог корисника.

source: User {0} is already assigned to Employee {1}
ru: Пользователь {0} уже назначен сотрудником {1}
sr: Корисник {0} је већ додељен запосленом лицу {1}

source: User {0}: Removed Employee Self Service role as there is no mapped employee.
ru: Пользователь {0}: Удалена роль "Самообслуживание сотрудника", так как не найден соответствующий сотрудник.
sr: Корисник {0}: Уклоњена улога самосталног управљања запосленог лица јер нема додељеног запосленог лица.

source: User {0}: Removed Employee role as there is no mapped employee.
ru: Пользователь {0}: Удалена роль сотрудника, поскольку сопоставленного сотрудника нет.
sr: Корисник {0}: Уклоњена улога запосленог лица јер нема улоге додељеног запосленог лица.

source: User {} is disabled. Please select valid user/cashier
ru: Пользователь {} отключен. Выберите действующего пользователя / кассира
sr: Корисник {} је онемогућен. Молимо Вас да изаберете валидног корисника/благајника

source: Users can consume raw materials and add semi-finished goods or final finished goods against the operation using job cards.
ru: Пользователи могут потреблять сырье и добавлять полуфабрикаты или готовую продукцию к операции, используя карты заданий.
sr: Корисници могу трошити сировине и додавати полупроизводе или финалне готове производе у операцију користећи радне картице.

source: Users can enable the checkbox If they want to adjust the incoming rate (set using purchase receipt) based on the purchase invoice rate.
ru: Пользователи могут включить флажок, если они хотят скорректировать входящую ставку (установленную с помощью чека о покупке) на основе ставки в счете-фактуре покупки.
sr: Корисници могу омогућити избор уколико желе да прилагоде улазну цену (постављену путем пријемнице набавке) на основу цене из улазне фактуре.

source: Users with this role are allowed to over bill above the allowance percentage
ru: Пользователям с этой ролью разрешено выставлять счета сверх установленного процента
sr: Корисници са овом улогом могу наплатити износ већи од одобреног процента

source: Users with this role are allowed to over deliver/receive against orders above the allowance percentage
ru: Пользователи с данной ролью могут поставлять или принимать товар с превышением заказанных объемов в пределах разрешенного процента
sr: Корисници са овом улогом могу испоручити/примити већу количину од одобреног процента у односу на поруџбину

source: Users with this role will be notified if the asset depreciation gets failed
ru: Пользователи с этой ролью будут уведомлены, если амортизация активов не будет выполнена

source: Using negative stock disables FIFO/Moving average valuation when inventory is negative.
ru: Если на складе отрицательные остатки, то методы FIFO и средневзвешенной стоимости становятся недоступными для оценки стоимости товара.
sr: Коришћење негативног стања залиха онемогућава ФИФО/Просечну вредност када је инвентар негативан.

source: Utility Expenses
ru: Коммунальные расходы
sr: Трошкови комуналних услуга

source: VAT Accounts
ru: Счета НДС
sr: ПДВ рачуни

source: VAT Amount (AED)
ru: Сумма НДС (дирхамы ОАЭ)
sr: ПДВ износ (AED)

source: VAT Audit Report
ru: Отчет по проверке НДС
sr: Извештај о ревизији ПДВ-а

source: VAT on Expenses and All Other Inputs
ru: НДС на расходы и все прочие затраты
sr: ПДВ на трошкове и све остале улазне ставке

source: VAT on Sales and All Other Outputs
ru: НДС на продажи и все другие выходные операции
sr: ПДВ на продају и све остале излазне ставке

source: Valid From
ru: Действительно с
sr: Важи од

source: Valid From date not in Fiscal Year {0}
ru: Дата начала действия не в финансовом году {0}
sr: Датум почетка важења није у фискалној години {0}

source: Valid From must be after {0} as last GL Entry against the cost center {1} posted on this date
ru: Дата начала действия должна быть позже {0}, так как последняя запись в главной книге учета затрат по центру затрат {1} была сделана на эту дату
sr: Датум почетка важења мора бити након {0}, јер је последњи унос у главну књигу за трошковни центар {1} евидентиран на овај датум

source: Valid Till
ru: Годен до
sr: Важи до

source: Valid Up To
ru: Действительно до
sr: Важи до

source: Valid Up To date cannot be before Valid From date
ru: Дата окончания действия не может быть раньше даты начала действия
sr: Датум завршетка важења не може бити пре почетка датума почетка важења

source: Valid Up To date not in Fiscal Year {0}
ru: Дата окончания действия не попадает в финансовый год {0}
sr: Датум завршетка важења није у фискалној години {0}

source: Valid for Countries
ru: Действительно для стран
sr: Важи за државе

source: Valid from and valid upto fields are mandatory for the cumulative
ru: Допустимые и действительные поля до обязательны для накопительного
sr: Поља за датум почетка важења и датум завршетка важења су обавезна

source: Valid till Date cannot be before Transaction Date
ru: Действителен до Дата не может быть раньше Даты транзакции
sr: Датум завршетка важења не може бити пре датума трансакције

source: Valid till date cannot be before transaction date
ru: Действителен до даты не может быть до даты транзакции
sr: Датум завршетка важења не може бити пре датума трансакције

source: Validate Applied Rule
ru: Проверить примененное правило
sr: Проверите примењено правило

source: Validate Components and Quantities Per BOM
ru: Проверка компонентов и количества по спецификации
sr: Проверите компоненте и количине компоненти по саставници

source: Validate Consumed Qty (as per BOM)
ru: Проверить потребленное количество (согласно спецификации)
sr: Провери утрошену количину (према саставници)

source: Validate Material Transfer Warehouses
ru: Проверка складов передачи материалов
sr: Провери складишта за пренос материјала

source: Validate Negative Stock
ru: Проверить отрицательный запас
sr: Проверите негативно стање залиха

source: Validate Pricing Rule
ru: Проверить правило ценообразования
sr: Проверите правило ценовника

source: Validate Selling Price for Item Against Purchase Rate or Valuation Rate
ru: Проверить цену продажи товара относительно закупочной цены или оценочной стоимости
sr: Проверите продајну цену ставке у односу на набавну цену или стопу вредновања

source: Validate Stock on Save
ru: Проверить наличие товара на складе при сохранении
sr: Проверите стање залиха приликом чувања

source: Validity Details
ru: Детали срока действия
sr: Детаљи пуноважности

source: Validity and Usage
ru: Действительность и использование
sr: Пуноважност и употреба

source: Validity in Days
ru: Срок действия в днях
sr: Пуноважност у данима

source: Validity period of this quotation has ended.
ru: Срок действия этого предложения истек.
sr: Период пуноважности ове понуде је истекао.

source: Valuation
ru: Оценка
sr: Вредновање

source: Valuation (I - K)
ru: Оценка (I - K)
sr: Вредновање (I - K)

source: Valuation Field Type
ru: Тип поля оценки
sr: Врста поља вредновања

source: Valuation Method
ru: Метод оценки
sr: Метод вредновања

source: Valuation Rate
ru: Ставка оценки
sr: Стопа вредновања

source: Valuation Rate (In / Out)
ru: Оценочная стоимость (при поступлении/отгрузке)
sr: Стопа вредновања (улаз/излаз)

source: Valuation Rate Missing
ru: Оценка ставки отсутствует
sr: Недостаје стопа вредновања

source: Valuation Rate for the Item {0}, is required to do accounting entries for {1} {2}.
ru: Курс оценки для Предмета {0}, необходим для ведения бухгалтерских записей для {1} {2}.
sr: Стопа вредновања за ставку {0} је неопходна за рачуноводствене уносе за {1} {2}.

source: Valuation Rate is mandatory if Opening Stock entered
ru: Ставка оценки является обязательной, если введен начальный запас
sr: Стопа вредновања је обавезна уколико је унет почетни инвентар

source: Valuation Rate required for Item {0} at row {1}
ru: Коэффициент оценки требуется для позиции {0} в строке {1}
sr: Стопа вредновања је обавезна за ставку {0} у реду {1}

source: Valuation and Total
ru: Оценка и итог
sr: Вредновање и укупно

source: Valuation rate for customer provided items has been set to zero.
ru: Оценочная стоимость для товаров, предоставленных клиентами, установлена на уровне нуля.
sr: Стопа вредновања за ставке обезбеђене од стране купца је постављена на нулу.

source: Valuation rate for the item as per Sales Invoice (Only for Internal Transfers)
ru: Оценочная стоимость товара согласно счету-фактуре (только для внутренних переводов)
sr: Стопа вредновања за ставку према излазној фактури (само за унутрашње трансфере)

source: Valuation type charges can not be marked as Inclusive
ru: Плата за тип оценки не может быть помечена как «Включая»
sr: Накнаде са врстом вредновања не могу бити означене као укључене у цену

source: Valuation type charges can not marked as Inclusive
ru: Обвинения типа Оценка не может отмечен как включено
sr: Накнаде са врстом вредовања не могу бити означене као укључене у цену

source: Value (G - D)
ru: Значение (G - D)
sr: Вредност (G - D)

source: Value ({0})
ru: Значение ({0})
sr: Вредност ({0})

source: Value After Depreciation
ru: Значение после амортизации
sr: Вредност након амортизације

source: Value Based Inspection
ru: Проверка по стоимости
sr: Инспекција заснована на вредности

source: Value Details
ru: Подробности стоимости
sr: Детаљи вредности

source: Value Or Qty
ru: Значение или кол-во
sr: Вредност или количина

source: Value Proposition
ru: Ценностное предложение
sr: Предлог вредности

source: Value Type
ru: Тип значения
sr: Врста вредности

source: Value as on
ru: Значение на момент
sr: Вредност на дан

source: Value for Attribute {0} must be within the range of {1} to {2} in the increments of {3} for Item {4}
ru: Значение атрибута {0} должно быть в диапазоне от {1} до {2} в приращений {3} для п {4}
sr: Вредност за атрибут {0} мора бити у опсегу од {1} до {2} у корацима од {3} за ставку {4}

source: Value of Goods
ru: Стоимость товаров
sr: Вредност робе

source: Value of New Capitalized Asset
ru: Стоимость нового капитализированного актива
sr: Вредност нове капитализоване имовине

source: Value of New Purchase
ru: Стоимость новой покупки
sr: Вредност нове набавке

source: Value of Scrapped Asset
ru: Стоимость списанного актива
sr: Вредност отписане имовине

source: Value of Sold Asset
ru: Стоимость проданного актива
sr: Вредност продате имовине

source: Value of goods cannot be 0
ru: Стоимость товаров не может быть равна 0
sr: Вредност робе не може бити 0

source: Value or Qty
ru: Значение или кол-во
sr: Вредност или количина

source: Vara
ru: Вара
sr: Вара

source: Variable Name
ru: Имя переменной
sr: Назив променљиве

source: Variables
ru: Переменные
sr: Променљиве

source: Variance
ru: Дисперсия
sr: Одступање

source: Variance ({})
ru: Дисперсия ({})
sr: Одступање ({})

source: Variant
ru: Вариант
sr: Варијанта

source: Variant Attribute Error
ru: Ошибка атрибута варианта
sr: Грешка атрибута варијанте

source: Variant Attributes
ru: Атрибуты варианта
sr: Атрибути варијанте

source: Variant BOM
ru: Вариант спецификации
sr: Варијанта саставнице

source: Variant Based On
ru: Вариант на основе
sr: Варијанта заснована на

source: Variant Based On cannot be changed
ru: Вариант на основе не может быть изменен
sr: Варијанта заснована на се не може променити

source: Variant Details Report
ru: Подробный отчет о вариантах
sr: Извештај о детаљима варијанте

source: Variant Field
ru: Поле вариантов
sr: Поље варијанте

source: Variant Item
ru: Вариант товара
sr: Ставка варијанте

source: Variant Items
ru: Варианты предметов
sr: Ставке варијанте

source: Variant Of
ru: Вариант
sr: Варијанта од

source: Variant creation has been queued.
ru: Создание вариантов было поставлено в очередь.
sr: Креирање варијанте је стављено у ред чекања.

source: Variants
ru: Варианты
sr: Варијанте

source: Vehicle
ru: Средство передвижения
sr: Возило

source: Vehicle Date
ru: Дата транспортного средства
sr: Датум возила

source: Vehicle No
ru: Номер транспортного средства
sr: Број возила

source: Vehicle Number
ru: Номер транспортного средства
sr: Број возила

source: Vehicle Value
ru: Стоимость автомобиля
sr: Вредност возила

source: Vendor Invoice
ru: Счет поставщика
sr: Фактура добављача
