Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Asset capitalized after Asset Capitalization {0} was submitted
ru: Актив капитализирован после того, как была утверждена капитализация актива {0}
sr: Имовина је капитализована након што је капитализација имовине {0} поднета

source: Asset created
ru: Актив создан
sr: Имовина је креирана

source: Asset created after being split from Asset {0}
ru: Актив создан после разделения Актива {0}
sr: Имовина је креирана након што је одвојена од имовине {0}

source: Asset deleted
ru: Актив удален
sr: Имовина обрисана

source: Asset issued to Employee {0}
ru: Актив выдан сотруднику {0}
sr: Имовина је дата запосленом лицу {0}

source: Asset out of order due to Asset Repair {0}
ru: Актив недоступен из-за ремонта актива {0}
sr: Имовина је ван функције због поправке имовине {0}

source: Asset received at Location {0} and issued to Employee {1}
ru: Актив получен в Местоположении {0} и выдан Сотруднику {1}
sr: Имовина примљена на локацији {0} и дата запосленом лицу {1}

source: Asset restored
ru: Актив восстановлен
sr: Имовина враћена у претходно стање

source: Asset restored after Asset Capitalization {0} was cancelled
ru: Актив восстановлен после отмены капитализации актива {0}
sr: Имовина је враћена у претходно стање након што је капитализација имовине {0} отказана

source: Asset returned
ru: Актив возвращен
sr: Имовина враћена

source: Asset scrapped
ru: Актив списан
sr: Отписана имовина

source: Asset scrapped via Journal Entry {0}
ru: Asset слом через журнал запись {0}
sr: Имовина је отписана путем налога књижења {0}

source: Asset sold
ru: Актив продан
sr: Имовина продата

source: Asset submitted
ru: Актив утвержден
sr: Имовина поднета

source: Asset transferred to Location {0}
ru: Актив переведен в Местоположение {0}
sr: Имовина пребачена на локацију {0}

source: Asset updated after being split into Asset {0}
ru: Актив обновлен после разделения на Актив {0}
sr: Имовина ажурирана након што је подељено на имовину {0}

source: Asset updated due to Asset Repair {0} {1}.
ru: Активы обновлены благодаря ремонту активов {0} {1}.
sr: Имовина је ажурирана због поправке имовине {0} {1}.

source: Asset {0} cannot be scrapped, as it is already {1}
ru: Asset {0} не может быть утилизированы, как это уже {1}
sr: Имовина {0} не може бити отписана, јер је већ {1}

source: Asset {0} does not belong to Item {1}
ru: Актив {0} не принадлежит элементу {1}
sr: Имовина {0} не припада ставци {1}

source: Asset {0} does not belong to company {1}
ru: Asset {0} не принадлежит компании {1}
sr: Имовина {0} не припада компанији {1}

source: Asset {0} does not belong to the custodian {1}
ru: Актив {0} не принадлежит ответственному лицу {1}
sr: Имовина {0} не припада одговорном лицу {1}

source: Asset {0} does not belong to the location {1}
ru: Актив {0} не принадлежит расположению {1}
sr: Имовина {0} не припада локацији {1}

source: Asset {0} does not exist
ru: Актив {0} не существует
sr: Имовина {0} не постоји

source: Asset {0} has been updated. Please set the depreciation details if any and submit it.
ru: Актив {0} был обновлен. Пожалуйста, установите данные об амортизации, если таковые имеются, и утвердите их.
sr: Имовина {0} је ажурирана. Молимо Вас да поставите детаље о амортизацији.

source: Asset {0} is in {1} status and cannot be repaired.
ru: Актив {0} находится в состоянии {1} и не может быть восстановлен.
sr: Имовина {0} је у статусу {1} и не може бити поправљена.

source: Asset {0} is not submitted. Please submit the asset before proceeding.
ru: Актив {0} не представлен. Пожалуйста, предоставьте актив, прежде чем продолжить.
sr: Имовина {0} није поднета. Молимо Вас да поднесете имовину пре наставка.

source: Asset {0} must be submitted
ru: Актив {0} должен быть проведен
sr: Имовина {0} мора бити поднета

source: Asset {assets_link} created for {item_code}
ru: Актив {assets_link} создан для {item_code}
sr: Имовина {assets_link} је креирана за {item_code}

source: Asset's depreciation schedule updated after Asset Shift Allocation {0}
ru: График амортизации актива обновлён после распределения актива {0}
sr: Распоред амортизације имовине је ажуриран након расподеле коришћења имовине по сменама {0}

source: Asset's value adjusted after cancellation of Asset Value Adjustment {0}
ru: Стоимость актива скорректирована после отмены корректировки стоимости актива {0}
sr: Вредност имовине је подешена након отказивања корекције вредности имовине {0}

source: Asset's value adjusted after submission of Asset Value Adjustment {0}
ru: Стоимость актива скорректирована после утверждения корректировки стоимости актива {0}
sr: Вредност имовине је подешена након подношења корекције вредности имовине {0}

source: Assets
ru: Активы
sr: Имовина

source: Assets not created for {item_code}. You will have to create asset manually.
ru: Активы не созданы для {item_code}. Вам придется создать актив вручную.
sr: Имовина није креирана за {item_code}. Мораћете да креирате имовину ручно.

source: Assets {assets_link} created for {item_code}
ru: Активы {assets_link} созданные для {item_code}
sr: Имовина {assets_link} је креирана за {item_code}

source: Assign Job to Employee
ru: Назначить работу сотруднику
sr: Додели посао запосленом лицу

source: Assign to Name
ru: Назначить на имя
sr: Додели за име

source: Assignment Conditions
ru: Условия назначения
sr: Услови додељивања

source: Associate
ru: Ассоциированный
sr: Сарадник

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} for the batch {4} in the warehouse {5}. Please restock the item.
ru: В строке #{0}: Выбранное количество {1} для товара {2} больше, чем доступный запас {3} для партии {4} на складе {5}. Пожалуйста, пополните запасы товара.
sr: У реду #{0}: Одабрана количина {1} за ставку {2} је већа од доступног стања {3} за шаржу {4} у складишту {5}. Молимо Вас да допуните залихе.

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} in the warehouse {4}.
ru: В строке #{0}: выбранное количество {1} для товара {2} больше, чем доступный запас {3} на складе {4}.
sr: У реду #{0}: Одабрана количина {1} за ставку {2} је већа од доступног стања {3} у складишту {4}.

source: At least one account with exchange gain or loss is required
ru: Необходим хотя бы один счет, отражающий прибыль или убыток от обмена
sr: Мора бити изабран барем један рачун прихода или расхода од курсних разлика

source: At least one asset has to be selected.
ru: Необходимо выбрать хотя бы один актив.
sr: Мора бити изабрана барем једна ставка имовине.

source: At least one invoice has to be selected.
ru: Необходимо выбрать хотя бы один счет-фактуру.
sr: Мора бити изабрана барем једна фактура.

source: At least one item should be entered with negative quantity in return document
ru: В возвратном документе необходимо указать хотя бы один товар с отрицательным количеством
sr: Најмање једна ставка треба бити унета са негативном количином у документу за повраћај

source: At least one mode of payment is required for POS invoice.
ru: По крайней мере один способ оплаты требуется для POS счета.
sr: Мора бити одабран барем један начин плаћања за фискални рачун.

source: At least one of the Applicable Modules should be selected
ru: По крайней мере один из Применимых модулей должен быть выбран
sr: Мора бити изабран барем један од релевантних модула

source: At least one of the Selling or Buying must be selected
ru: Необходимо выбрать хотя бы один вариант «Продажа» или «Покупка»
sr: Мора бити изабран барем један од продаје или набавке

source: At least one row is required for a financial report template
ru: Для шаблона финансового отчета требуется как минимум одна строка
sr: Потребан је најмање један ред у шаблону финансијског извештаја

source: At least one warehouse is mandatory
ru: Обязательно наличие хотя бы одного склада
sr: Мора бити одабрано барем једно складиште

source: At row #{0}: the Difference Account must not be a Stock type account, please change the Account Type for the account {1} or select a different account
ru: В строке #{0}: Счет разницы не должен быть счетом типа Stock, пожалуйста, измените тип счета для счета {1} или выберите другой счет
sr: У реду #{0}: Рачун разлике не сме бити врсте рачуна за залихе, молимо Вас да измените врсту рачуна за рачун {1} или да изаберете други рачун

source: At row #{0}: the sequence id {1} cannot be less than previous row sequence id {2}
ru: В строке #{0}: идентификатор последовательности {1} не может быть меньше идентификатора предыдущей строки {2}
sr: У реду #{0}: Идентификатор секвенце {1} не може бити мањи од идентификатора секвенце претходног реда {2}

source: At row #{0}: you have selected the Difference Account {1}, which is a Cost of Goods Sold type account. Please select a different account
ru: В строке #{0}: Вы выбрали счет разницы {1}, который является счетом типа "Себестоимость проданных товаров". Пожалуйста, выберите другой счет
sr: У реду #{0}: Изабрали сте рачун разлике {1}, који је врсте рачуна трошак продате робе. Молимо Вас да изаберете други рачун

source: At row {0}: Batch No is mandatory for Item {1}
ru: В строке {0}: Номер партии обязателен для элемента {1}
sr: У реду {0}: Број шарже је обавезан за ставку {1}

source: At row {0}: Parent Row No cannot be set for item {1}
ru: В строке {0}: родительский номер строки не может быть установлен для элемента {1}
sr: У реду {0}: Број матичног реда не може бити постављен за ставку {1}

source: At row {0}: Qty is mandatory for the batch {1}
ru: В строке {0}: Количество является обязательным для партии {1}
sr: У реду {0}: Количина је обавезна за шаржу {1}

source: At row {0}: Serial No is mandatory for Item {1}
ru: В строке {0}: Серийный номер является обязательным для элемента {1}
sr: У реду {0}: Број серије је обавезан за ставку {1}

source: At row {0}: Serial and Batch Bundle {1} has already created. Please remove the values from the serial no or batch no fields.
ru: В строке {0}: Серийный и партионный комплект {1} уже созданы. Пожалуйста, удалите значения из полей серийного номера или номера партии.
sr: У реду {0}: Пакет серије и шарже {1} је већ креиран. Молимо Вас да уклоните вредности из поља за пакет.

source: At row {0}: set Parent Row No for item {1}
ru: В строке {0}: установить номер родительской строки для элемента {1}
sr: У реду {0}: поставите број матичног реда за ставку {1}

source: Atleast one raw material for Finished Good Item {0} should be customer provided.
ru: Как минимум одно сырье для готового товара {0} должно быть предоставлено клиентом.
sr: Најмање једна сировина за ставку готовог производа {0} мора бити обезбеђена од стране купца.

source: Atmosphere
ru: Атмосфера
sr: Атмосфера

source: Attach CSV File
ru: Прикрепить CSV-файл
sr: Приложи CSV фајл

source: Attach a comma separated .csv file with two columns, one for the old name and one for the new name.
ru: Прикрепите CSV-файл, разделенный запятыми, с двумя столбцами: один для старого имени и один для нового имени.
sr: Приложите .csv фајл са две колоне, једном за стари назив и другом за нови назив.

source: Attach custom Chart of Accounts file
ru: Прикрепите файл с пользовательским планом счетов
sr: Приложи прилагођени контни оквир

source: Attendance & Leaves
ru: Учет рабочего времени и отсутствий
sr: Присуства и одсуства

source: Attendance Device ID (Biometric/RF tag ID)
ru: Идентификатор устройства учета рабочего времени (биометрический/метка радиочастотного идентификатора)
sr: ИД уређај за присуство (биометријски/RF таг ИД)

source: Attribute
ru: Атрибут
sr: Атрибут

source: Attribute Name
ru: Имя атрибута
sr: Назив атрибута

source: Attribute Value
ru: Значение атрибута
sr: Вредност атрибута

source: Attribute table is mandatory
ru: Таблица атрибутов является обязательной
sr: Табела атрибута је обавезна

source: Attribute value: {0} must appear only once
ru: Значение атрибута: {0} должно встречаться только один раз
sr: Вредност атрибута: {0} мора се појавити само једном

source: Attribute {0} selected multiple times in Attributes Table
ru: Атрибут {0} выбран несколько раз в таблице атрибутов
sr: Атрибут {0} је више пута изабран у табели атрибута

source: Attributes
ru: Атрибуты
sr: Атрибути

source: Auditor
ru: Аудитор
sr: Ревизор

source: Authentication Failed
ru: Ошибка аутентификации
sr: Аутентификација неуспешна

source: Authorised By
ru: Авторизовано
sr: Овлашћено од

source: Authorization Control
ru: Авторизация управления
sr: Контрола овлашћења

source: Authorization Rule
ru: Правило Авторизации
sr: Правило овлашћења

source: Authorized Signatory
ru: Право подписи
sr: Овлашћени потписник

source: Authorized Value
ru: Разрешенное значение
sr: Вредност овлашћења

source: Auto Create Assets on Purchase
ru: Автоматическое создание активов при покупке
sr: Аутоматски креирај имовину при куповини

source: Auto Create Exchange Rate Revaluation
ru: Автоматическое создание переоценки обменного курса
sr: Аутоматски креирај ревалоризацију девизног курса

source: Auto Create Purchase Receipt
ru: Автоматическое создание квитанции о покупке
sr: Аутоматски креирај пријемницу набавке

source: Auto Create Serial and Batch Bundle For Outward
ru: Автоматическое создание серийного и партионного комплекта для исходящих отправлений
sr: Аутоматски креирај пакет серије и шарже за излаз

source: Auto Create Subcontracting Order
ru: Автоматическое создание субподрядного заказа
sr: Аутоматски креирај налог за подуговарање

source: Auto Created
ru: Автоматически создано
sr: Аутоматски креирано

source: Auto Created (Reorder)
ru: Автоматически создано (переупорядочено)

source: Auto Created Serial and Batch Bundle
ru: Автоматически созданный серийный и партионный комплект
sr: Аутоматски креиран пакет серије и шарже

source: Auto Creation of Contact
ru: Автоматическое создание контакта
sr: Аутоматско креирање контаката

source: Auto Fetch
ru: Автозагрузка
sr: Аутоматско преузимање

source: Auto Fetch Serial Numbers
ru: Автоматический поиск серийных номеров
sr: Аутоматски преузимање бројева серија

source: Auto Insert Item Price If Missing
ru: Автоматическое заполнение цены товара, если она отсутствует
sr: Аутоматски унеси цену ставке уколико недостаје

source: Auto Material Request
ru: Автоматические запросы материала
sr: Аутоматски захтев за набавку

source: Auto Material Requests Generated
ru: Запросы Авто материал, полученный
sr: Аутоматски генерисани захтеви за набавку

source: Auto Opt In (For all customers)
ru: Автоматический выбор (для всех клиентов)
sr: Аутоматска пријава (за све купце)

source: Auto Reconcile
ru: Автоматическое согласование
sr: Аутоматско усклађивање

source: Auto Reconcile Payments
ru: Автоматическое согласование платежей
sr: Аутоматско усклађивање уплата

source: Auto Reconciliation
ru: Автоматическое согласование
sr: Аутоматско усклађивање

source: Auto Reconciliation Job Trigger
ru: Автоматическая сверка задания
sr: Аутоматско усклађивање задатака

source: Auto Reconciliation has started in the background
ru: Автоматическое согласование началось в фоновом режиме
sr: Аутоматско усклађивање је започето у позадини

source: Auto Reconciliation of Payments has been disabled. Enable it through {0}
ru: Автоматическое согласование платежей было отключено. Включите ее через {0}
sr: Аутоматско усклађивање уплата је онемогућено. Омогућите га кроз {0}

source: Auto Repeat Detail
ru: Подробности автоповтора
sr: Детаљи аутоматског понављања

source: Auto Reserve Serial and Batch Nos
ru: Автоматическое резервирование серийных номеров и номеров партий
sr: Аутоматска резервација бројева серије и шарже

source: Auto Reserve Stock
ru: Резервный запас
sr: Аутоматски резервисане залихе

source: Auto Reserve Stock for Sales Order on Purchase
ru: Автоматическое резервирование запасов для заказа на продажу при покупке
sr: Аутоматска резервација залиха за продајну поруџбину при куповини

source: Auto Tax Settings Error
ru: Ошибка настроек автоматического налога
sr: Грешка у аутоматском подешавању пореза

source: Auto close Opportunity Replied after the no. of days mentioned above
ru: Автоматическое "Перспективного клиента" после ответа через указанное количество дней
sr: Аутоматска затварање прилике након договора, према броју дана наведеном изнад

source: Auto match and set the Party in Bank Transactions
ru: Автоматическое сопоставление и установка контрагента в банковских транзакциях
sr: Аутоматска повезивање и постављање странке у банкарским трансакцијама

source: Auto re-order
ru: Автоматический повторный заказ
sr: Аутоматско поновно наручивање

source: Auto repeat document updated
ru: Автоматический повторный документ обновлен
sr: Документ аутоматског понављања је ажуриран

source: Auto write off precision loss while consolidation
ru: Автоматическое списание потерь точности при консолидации
sr: Аутоматски отпис губитка прецизности при консолидацији

source: Automatically Add Filtered Item To Cart
ru: Автоматически добавлять отфильтрованный товар в корзину
sr: Аутоматски додај филтрирану ставку у корпу

source: Automatically Add Taxes and Charges from Item Tax Template
ru: Автоматически добавлять налоги и сборы из шаблона налога на товар
sr: Аутоматски додај порезе и накнаде из шаблона пореза за ставке

source: Automatically Add Taxes from Taxes and Charges Template
ru: Автоматическое добавление налогов из шаблона «Налоги и сборы»
sr: Аутоматски додај порезе из шаблона за порезе и накнаде

source: Automatically Create New Batch
ru: Автоматически создать новую партию
sr: Аутоматски креирај нову шаржу

source: Automatically Fetch Payment Terms from Order
ru: Автоматически извлекать условия оплаты из заказа
sr: Аутоматски преузми услове плаћања из наруџбине

source: Automatically Process Deferred Accounting Entry
ru: Автоматическая обработка отложенной бухгалтерской записи
sr: Аутоматски обради рачуноводствени унос разграничења

source: Automatically post balancing accounting entry
ru: Автоматически проводить корректировочную бухгалтерскую запись
sr: Аутоматски књижи равнотежни рачуноводствени унос

source: Automotive
ru: Автомобилестроение
sr: Аутомобилска индустрија

source: Availability Of Slots
ru: Наличие слотов
sr: Доступност термина

source: Available
ru: Доступно
sr: Доступно

source: Available Batch Qty at From Warehouse
ru: Доступное количество партии на складе
sr: Доступна количина шарже у почетном складишту

source: Available Batch Qty at Warehouse
ru: Доступное количество партии на складе
sr: Доступна количина шарже у складишту

source: Available Batch Report
ru: Доступный отчет о партии
sr: Извештај о доступним ставкама шарже

source: Available For Use Date
ru: Дата использования
sr: Датум доступности за употребу

source: Available Qty
ru: Доступное количество
sr: Доступна количина

source: Available Qty For Consumption
ru: Доступное количество для потребления
sr: Доступна количина за потрошњу

source: Available Qty at Company
ru: Доступное количество в компании
sr: Доступна количина у компанији

source: Available Qty at Source Warehouse
ru: Доступное количество на исходном складе
sr: Доступна количина у изворном складишту

source: Available Qty at Target Warehouse
ru: Доступное количество на целевом складе
sr: Доступна количина у циљном складишту

source: Available Qty at WIP Warehouse
ru: Доступное количество на складе незавершенного производства
sr: Доступна количина у складишту недовршене производње

source: Available Qty at Warehouse
ru: Доступное кол-во на складе
sr: Доступна количина у складишту

source: Available Qty to Reserve
ru: Доступное количество для резервирования
sr: Доступна количина за резервацију

source: Available Quantity
ru: Доступное количество
sr: Доступна количина

source: Available Serial No
ru: Доступный серийный номер
sr: Доступни бројеви серија

source: Available Stock
ru: Доступный запас
sr: Доступне залихе

source: Available Stock for Packing Items
ru: Доступные Запасы для Комплектации Продуктов
sr: Доступне залихе за паковање ставки

source: Available for use date is required
ru: Доступна дата использования
sr: Потребан је датум доступности за употребу

source: Available quantity is {0}, you need {1}
ru: Доступное количество: {0}, вам нужно {1}
sr: Доступна количина је {0}, потребно вам је {1}

source: Available {0}
ru: Доступно {0}
sr: Доступно {0}

source: Available-for-use Date
ru: Дата готовности к использованию
sr: Датум доступности за употребу

source: Available-for-use Date should be after purchase date
ru: Доступная для использования дата должна быть после даты покупки
sr: Датум доступности за употребу треба да буде после датума набавке

source: Average Age
ru: Средний возраст
sr: Просечна старост

source: Average Completion
ru: Средняя готовность
sr: Просечан завршетак

source: Average Discount
ru: Средняя скидка
sr: Просечан попуст

source: Average Rate
ru: Средняя оценка
sr: Просечна цена

source: Average Response Time
ru: Среднее время ответа
sr: Просечно време одговора

source: Average time taken by the supplier to deliver
ru: Среднее время доставки поставщиком
sr: Просечно време потребно добављачу за испоруку

source: Avg Daily Outgoing
ru: Среднедневные исходящие
sr: Просечан дневни излаз

source: Avg Rate
ru: Средняя ставка
sr: Просечна цена

source: Avg Rate (Balance Stock)
ru: Средняя ставка (остаток на складе)
sr: Просечна цена (стање залиха)

source: Avg. Buying Price List Rate
ru: Avg. Цена прайс-листа
sr: Просечна цена по ценовнику за набавку

source: Avg. Selling Price List Rate
ru: Avg. Цена прайс-листа
sr: Просечна цена по ценовнику за продају

source: Avg. Selling Rate
ru: Средняя цена продажи
sr: Просечна продајна цена

source: B+
ru: В+

source: BFS
ru: Банковские и финансовые услуги

source: BIN Qty
ru: Количество в ячейке
sr: Количина у запису о стању ставки

source: BOM
ru: ВМ
sr: Саставница

source: BOM 1
ru: Спецификация 1
sr: Саставница 1

source: BOM 1 {0} and BOM 2 {1} should not be same
ru: Спецификация 1 {0} и спецификация 2 {1} не должны совпадать
sr: Саставница 1 {0} и саставница 2 {1} не би требале да буду исте

source: BOM 2
ru: Спецификация 2
sr: Саставница 2

source: BOM Comparison Tool
ru: Инструмент сравнения спецификации
sr: Алат за упоређивање саставница

source: BOM Created
ru: Создана спецификация
sr: Саставница креирана

source: BOM Creator
ru: Создатель спецификации
sr: Израдитељ саставница

source: BOM Creator Item
ru: Элемент создателя спецификации
sr: Ставка израдитеља саставнице

source: BOM Detail No
ru: Номер детали спецификации
sr: Број детаља саставнице

source: BOM Explorer
ru: Обозреватель спецификаций
sr: Истраживање списка материјала

source: BOM Explosion Item
ru: Дерево спецификации продукта
sr: Ставка детаљног приказа саставнице

source: BOM ID
ru: Идентификатор спецификации
sr: ИД саставнице

source: BOM Info
ru: Информация о спецификации
sr: Информације о саставници

source: BOM Item
ru: Спецификация продукта
sr: Ставка саставнице

source: BOM Level
ru: Уровень спецификации
sr: Ниво саставнице

source: BOM No
ru: ВМ №
sr: Саставница број

source: BOM No (For Semi-Finished Goods)
ru: Номер спецификации (для полуфабрикатов)
sr: Саставница број (за полупроизводе)

source: BOM No. for a Finished Good Item
ru: Номер спецификации для готового товара
sr: Саставница број за готов производ

source: BOM Operation
ru: Операция спецификации
sr: Операција у саставници

source: BOM Operations Time
ru: Время операций по спецификации
sr: Време операције у саставници

source: BOM Qty
ru: Кол-во спецификаций
sr: Саставница количина

source: BOM Rate
ru: Цена спецификации
sr: Саставница количина

source: BOM Scrap Item
ru: Спецификация отходов продукта
sr: Отписане ставке у саставници

source: BOM Search
ru: Спецификация Поиск
sr: Саставница претрага

source: BOM Stock Calculated
ru: Расчетный счет
sr: Извештај о обрачунатим залихама

source: BOM Stock Report
ru: Отчет о запасах BOM
sr: Извештај о залихама

source: BOM Tree
ru: Дерево спецификации
sr: Стабло саставнице

source: BOM UOM
ru: БОМ UOM
sr: Јединица мере саставнице
