Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: <label class="control-label" style="margin-bottom: 0px;">Amount In Words</label>
ru: <label class="control-label" style="margin-bottom: 0px;">Сумма прописью</label>
sr: <label class="control-label" style="margin-bottom: 0px;">Словима</label>

source: <label class="control-label" style="margin-bottom: 0px;">Date Settings</label>
ru: <label class="control-label" style="margin-bottom: 0px;">Настройки даты</label>
sr: <label class="control-label" style="margin-bottom: 0px;">Подешавање датума</label>

source: <li>Clearance date must be after cheque date for row(s): {0}</li>
ru: <li>Дата оформления должна быть после даты проверки для строк: {0}</li>
sr: <li>Датум клиринга мора бити након датума чека за ред(ове): {0}</li>

source: <li>Item {0} in row(s) {1} billed more than {2}</li>
ru: <li>Товар {0} в строке(ах) {1} выставлен счет на сумму более {2}</li>
sr: <li>Ставка {0} у реду {1} је фактурисана више од {2}</li>

source: <li>Packed Item {0}: Required {1}, Available {2}</li>
ru: <li>Упакованный предмет {0}: Требуется {1}, Доступно {2}</li>

source: <li>Payment document required for row(s): {0}</li>
ru: <li>Платежный документ, необходимый для строк: {0}</li>
sr: <li>Документ о плаћању је обавезан за ред(ове): {0}</li>

source: <p>Cannot overbill for the following Items:</p>
ru: <p>Невозможно выставить счет на сумму, превышающую указанную ниже:</p>
sr: <p>Није могуће извршити прекомерно фактурисање за следеће ставке:</p>

source: <p>Following {0}s doesn't belong to Company {1} :</p>
ru: <p>Подписка на {0}не принадлежит компании {1} :</p>
sr: <p>Следећи {0} не припада компанији {1} :</p>

source: <p>In your <b>Email Template</b>, you can use the following special variables: </p> <ul> <li> <code>{{ update_password_link }}</code>: A link where your supplier can set a new password to log into your portal. </li> <li> <code>{{ portal_link }}</code>: A link to this RFQ in your supplier portal. </li> <li> <code>{{ supplier_name }}</code>: The company name of your supplier. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code>: The contact person of your supplier. </li><li> <code>{{ user_fullname }}</code>: Your full name. </li> </ul> <p></p> <p>Apart from these, you can access all values in this RFQ, like <code>{{ message_for_supplier }}</code> or <code>{{ terms }}</code>.</p>
ru: <p>В вашем <b>Шаблоне электронной почты</b>вы можете использовать следующие специальные переменные: </p> <ul> <li> <code>{{ update_password_link }}</code>: Ссылка, по которой ваш поставщик может установить новый пароль для входа на ваш портал. </li> <li> <code>{{ portal_link }}</code>: Ссылка на этот запрос на вашем портале поставщиков. </li> <li> <code>{{ supplier_name }}</code>: Название компании вашего поставщика. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code>: Контактное лицо вашего поставщика. </li><li> <code>{{ user_fullname }}</code>: Ваше полное имя. </li> </ul> <p></p> <p>Помимо этого, вы можете получить доступ ко всем значениям в этом запросе предложений, например <code>{{ message_for_supplier }}</code> или <code>{{ terms }}</code>.</p>
sr: <p>У Вашем <b>Имејл шаблону</b>, можете да користите следеће специјалне променљиве: </p> <ul> <li> <code>{{ update_password_link }}</code>: Линк где Ваш добављач може поставити нову лозинку за пријаву на Ваш портал </li> <li> <code>{{ portal_link }}</code>: Линк ка овом захтеву за понуду на порталу добављача. </li> <li> <code>{{ supplier_name }}</code>: Назив компаније добављача. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code>: Контакт особа добављача. </li><li> <code>{{ user_fullname }}</code>: Ваше пуно име и презиме. </li> </ul> <p></p> <p>Поред ових, можете приступити свим вредностима у захтеву као што је <code>{{ message_for_supplier }}</code> или <code>{{ terms }}</code>.</p>

source: <p>Please correct the following row(s):</p><ul>
ru: <p>Пожалуйста, исправьте следующие строки:</p><ul>
sr: <p>Молимо Вас да исправите следеће редове:</p><ul>

source: <p>Posting Date {0} cannot be before Purchase Order date for the following:</p><ul>
ru: <p>Дата публикации {0} не может быть раньше даты заказа на покупку для следующих товаров:</p><ul>
sr: <p>Датум књижења {0} не може бити пре датума набавне поруџбине за следеће:</p><ul>

source: <p>Price List Rate has not been set as editable in Selling Settings. In this scenario, setting <strong>Update Price List Based On</strong> to <strong>Price List Rate</strong> will prevent auto-updation of Item Price.</p>Are you sure you want to continue?
ru: <p>Ставка по прейскуранту не была установлена как редактируемая в Настройках продажи. В этом случае установка параметра <strong>Update Price List Based On</strong> в значение <strong>Price List Rate</strong> предотвратит автообновление цены товара.</p>Вы уверены, что хотите продолжить?
sr: <p>Цена из ценовника није подешена као измењива у подешавању продаје. У овом случају, подешавање опције <strong>Ажурирај ценовник на основу</strong> на <strong>Основна цена у ценовнику</strong> ће онемогућити аутоматско ажурирање цене ставке</p>Да ли сте сигурни да желите да наставите?

source: <p>To allow over-billing, please set allowance in Accounts Settings.</p>
ru: <p>Чтобы разрешить выставление счетов сверх установленной суммы, установите допустимую сумму в настройках аккаунтов.</p>
sr: <p>Да бисте дозволили прекомерно фактурисање, подесите дозвољени износ у подешавањима рачуна.</p>

source: <pre><h5>Message Example</h5> &lt;p&gt; Thank You for being a part of {{ doc.company }}! We hope you are enjoying the service.&lt;/p&gt; &lt;p&gt; Please find enclosed the E Bill statement. The outstanding amount is {{ doc.grand_total }}.&lt;/p&gt; &lt;p&gt; We don't want you to be spending time running around in order to pay for your Bill.<br>After all, life is beautiful and the time you have in hand should be spent to enjoy it!<br>So here are our little ways to help you get more time for life! &lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; click here to pay &lt;/a&gt; </pre>
ru: <pre><h5>Пример сообщения</h5> &lt;p&gt; Спасибо, что являетесь частью {{ doc.company }}! Надеемся, вам нравится обслуживание.&lt;/p&gt; &lt;p&gt; Прилагаем выписку по счету. Непогашенная сумма составляет {{ doc.grand_total }}.&lt;/p&gt; &lt;p&gt; Мы не хотим, чтобы вы тратили время на беготню, чтобы оплатить счет.<br>В конце концов, жизнь прекрасна, и время, которое у вас есть, нужно потратить на то, чтобы ею насладиться!<br>Итак, вот наши маленькие способы помочь вам получить больше времени для жизни! &lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; нажмите здесь, чтобы заплатить &lt;/a&gt; </pre>
sr: <pre><h5>Пример поруке</h5> &lt;п&gt; Хвала Вам што сте део {{ doc.company }}! Надамо се да сте задовољни услугом.&lt;/п&gt; &lt;п&gt; Достављамо Вам електронску фактуру. Преостали износ за уплату је {{ doc.grand_total }}.&lt;/п&gt; &lt;п&gt; Не желимо да трошите време трчећи около како бисте платили свој рачун<br>На крају крајева, живот треба да буде леп, а време треба да проведете уживајући у њему!<br>Због тога су овде наши мали начини да Вам помогнемо да добијете више времена за уживање!&lt;/п&gt; &lt;a href="{{ payment_url }}"&gt; Кликните овде да бисте платили &lt;/а&gt; </pre>

source: <pre><h5>Message Example</h5> &lt;p&gt;Dear {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Requesting payment for {{ doc.doctype }}, {{ doc.name }} for {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; click here to pay &lt;/a&gt; </pre>
ru: <pre><h5>Пример сообщения</h5> &lt;p&gt;Уважаемый {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Запрос оплаты за {{ doc.doctype }}, {{ doc.name }} за {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; нажмите здесь, чтобы заплатить &lt;/a&gt; </pre>
sr: <pre><h5>Пример поруке</h5> &lt;п&gt;Поштовани/а {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Захтев за уплату {{ doc.doctype }}, {{ doc.name }} у износу од {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; Кликните овде да бисте платили &lt;/а&gt; </pre>

source: <span class="h4"><b>Masters &amp; Reports</b></span>
ru: <span class="h4"><b>Справочники и отчеты</b></span>
sr: <span class="h4"><b>Мастер &amp; Извештаји</b></span>

source: <span class="h4"><b>Quick Access</b></span>
ru: <span class="h4"><b>Быстрый доступ</b></span>
sr: <span class="h4"><b>Брзи приступ</b></span>

source: <span class="h4"><b>Reports & Masters</b></span>
ru: <span class="h4"><b>Отчеты и настройки</b></span>
sr: <span class="h4"><b>Извештаји и мастер</b></span>

source: <span class="h4"><b>Reports &amp; Masters</b></span>
ru: <span class="h4"><b>Отчеты &amp; Настройки</b></span>
sr: <span class="h4"><b>Извештаји &amp; Мастер</b></span>

source: <span class="h4"><b>Shortcuts</b></span>
ru: <span class="h4"><b>Ярлыки</b></span>
sr: <span class="h4"><b>Пречице</b></span>

source: <span class="h4"><b>Your Shortcuts </b></span>
ru: <span class="h4"><b>Ваши ярлыки </b></span>
sr: <span class="h4"><b>Ваше пречице </b></span>

source: <span class="h4"><b>Your Shortcuts</b></span>
ru: <span class="h4"><b>Ваши ярлыки</b></span>
sr: <span class="h4"><b>Ваше пречице</b></span>

source: <strong>Grand Total:</strong> {0}
ru: <strong>Общий итог:</strong> {0}
sr: <strong>Укупан износ:</strong> {0}

source: <strong>Outstanding Amount:</strong> {0}
ru: <strong>Непогашенная сумма:</strong> {0}
sr: <strong>Неизмирени износ:</strong> {0}

source: <table class="table table-bordered table-condensed"> <thead> <tr> <th class="table-sr" style="width: 50%;">Child Document</th> <th class="table-sr" style="width: 50%;">Non Child Document</th> </tr> </thead> <tbody> <tr> <td> <p> To access parent document field use parent.fieldname and to access child table document field use doc.fieldname </p> </td> <td> <p>To access document field use doc.fieldname </p> </td> </tr> <tr> <td> <p><b>Example: </b> parent.doctype == "Stock Entry" and doc.item_code == "Test" </p> </td> <td> <p><b>Example: </b> doc.doctype == "Stock Entry" and doc.purpose == "Manufacture"</p> </td> </tr> </tbody> </table>
ru: <table class="table table-bordered table-condensed"> <thead> <tr> <th class="table-sr" style="width: 50%;">Дочерний документ</th> <th class="table-sr" style="width: 50%;">Недочерний документ</th> </tr> </thead> <tbody> <tr> <td> <p> Для доступа к полю родительского документа используйте parent.fieldname, а для доступа к полю документа дочерней таблицы используйте doc.fieldname </p> </td> <td> <p>Для доступа к полю документа используйте doc.fieldname </p> </td> </tr> <tr> <td> <p><b>Пример: </b> parent.doctype == "Запись на складе" и doc.item_code == "Тест" </p> </td> <td> <p><b>Пример: </b> doc.doctype == "Запись на складе" и doc.purpose == "Производство"</p> </td> </tr> </tbody> </table>
sr: <table class="table table-bordered table-condensed"> <thead> <tr> <th class="table-sr" style="width: 50%;">Зависни документ</th> <th class="table-sr" style="width: 50%;">Самостални документ</th> </tr> </thead> <tbody> <tr> <td> <p> Да бисте приступили пољу матични документ користите parent.fieldname, да бисте приступили пољу зависне табеле користите doc.fieldname </p> </td> <td> <p>Да бисте приступили пољу документа користите doc.fieldname </p> </td> </tr> <tr> <td> <p><b>Пример: </b> parent.doctype == "Улаз у складиште" and doc.item_code == "Тест" </p> </td> <td> <p><b>Пример: </b> doc.doctype == "Улаз у складиште" and doc.purpose == "Производња"</p> </td> </tr> </tbody> </table>

source: A - C
ru: А - В

source: A Customer Group exists with same name please change the Customer name or rename the Customer Group
ru: Группа клиентов с таким именем уже существует. Пожалуйста, измените имя клиента или имя группы клиентов
sr: Група купаца са истим називом већ постоји, молимо Вас да промените име купца или преименујете групу купаца

source: A Holiday List can be added to exclude counting these days for the Workstation.
ru: Можно добавить список праздничных дней, чтобы исключить эти дни из подсчета для рабочей станции.
sr: Листа празника може се додати како би се искључили посебни дани из обрачуна за радну станицу.

source: A Lead requires either a person's name or an organization's name
ru: Ведущий требует либо имя человека, либо название организации
sr: Потенцијални купац захтева или име особе или назив организације

source: A Packing Slip can only be created for Draft Delivery Note.
ru: Упаковочный лист может быть создан только для черновика транспортной накладной.
sr: Документ листе паковања може бити креиран само у нацрту отпремнице.

source: A Price List is a collection of Item Prices either Selling, Buying, or both
ru: Прайс-лист — это набор цен на товары продаваемые, покупаемые или и те, и другие
sr: Ценовник је збирка цена ставки, било да су продајне или набавне

source: A Product or a Service that is bought, sold or kept in stock.
ru: Продукт или Услуга, которые куплены, проданы или хранятся на складе.
sr: Производ или услуга која се купује, продаје или чува на складишту.

source: A Reconciliation Job {0} is running for the same filters. Cannot reconcile now
ru: Задание по согласованию {0} выполняется для одинаковых фильтров. Невозможно выполнить согласование сейчас
sr: Посао усклађивања {0} се извршава за исте филтере. Тренутно се не може ускладити

source: A Reverse Journal Entry {0} already exists for this Journal Entry.
ru: Обратная запись журнала {0} уже существует для этой записи журнала.
sr: Поништавање налога књижења {0} већ постоји за овај налог књижења.

source: A Transaction Deletion Document: {0} is triggered for {0}
ru: Документ удаления транзакции: {0} вызван для {0}
sr: Документ о брисању трансакције: {0} покренут је за {0}

source: A condition for a Shipping Rule
ru: Условие для Правила доставки
sr: Услов за правило испоруке

source: A customer must have primary contact email.
ru: Клиент должен иметь основной контактный адрес электронной почты.
sr: Купца мора имати примарну контакт имејл адресу.

source: A driver must be set to submit.
ru: Драйвер должен быть установлен для отправки.
sr: Драјвер мора бити подешен за подношење.

source: A logical Warehouse against which stock entries are made.
ru: Логическое Хранилище, по которому производятся записи о запасах.
sr: Логичко складиште у које се врше уноси залиха.

source: A new appointment has been created for you with {0}
ru: Для вас создана новая встреча с {0}
sr: Нови састанак је заказан за Вас са {0}

source: A template with tax category {0} already exists. Only one template is allowed with each tax category
ru: Шаблон с налоговой категорией {0} уже существует. Разрешен только один шаблон с каждой налоговой категорией
sr: Шаблон са пореском категоријом {0} већ постоји. Дозвољен је само један шаблон са сваком пореском категоријом

source: A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.
ru: Сторонний дистрибьютор / дилер / комиссионный агент / филиал / реселлер, который продает продукцию компании за комиссионное вознаграждение.
sr: Трећа страна дистрибутер / трговац / агент за провизију / сарадник / препродавац који продаје производе за провизију.

source: A+
ru: А+
sr: А+

source: A-
ru: А-
sr: А-

source: AMC Expiry (Serial)
ru: Срок окончания AMC (серийный номер)
sr: Истек годишњег уговора о одржавању (серија)

source: AMC Expiry Date
ru: Дата истечения срока действия AMC
sr: Датум истека годишњег уговора о одржавању

source: API Details
ru: API детали
sr: API Детаљи

source: AWB Number
ru: Номер AWB
sr: AWB Број

source: Abampere
ru: Абампер
sr: Абампер

source: Abbr
ru: Аббр.
sr: Скраћено

source: Abbreviation
ru: Аббревиатура
sr: Скраћеница

source: Abbreviation already used for another company
ru: Сокращение уже используется для другой компании
sr: Скраћеница је већ у употреби за другу компанију

source: Abbreviation is mandatory
ru: Сокращение является обязательным
sr: Скраћеница је обавезна

source: Abbreviation: {0} must appear only once
ru: Аббревиатура: {0} должна встречаться только один раз
sr: Скраћеница: {0} се мора појавити само једном

source: Above
ru: Выше
sr: Изнад

source: Above 120 Days
ru: Более 120 дней
sr: Преко 120 дана

source: Academics User
ru: Пользователь
sr: Академски корисник

source: Acceptance Criteria Formula
ru: Формула критериев приемки
sr: Формула за критеријуме прихватања

source: Acceptance Criteria Value
ru: Значение критерия приемки
sr: Вредност критеријума за прихватање

source: Accepted Qty
ru: Принятое кол-во
sr: Прихваћена количина

source: Accepted Qty in Stock UOM
ru: Принятое количество на складе Ед. изм.
sr: Прихваћена количина у јединици мере залиха

source: Accepted Quantity
ru: Количество принятых
sr: Прихваћена количина

source: Accepted Warehouse
ru: Принятый склад
sr: Складиште прихваћених залиха

source: Access Key
ru: Ключ доступа
sr: Кључ за приступ

source: Access Key is required for Service Provider: {0}
ru: Ключ доступа необходим для Поставщика услуг: {0}
sr: Кључ за приступ је обавезан за пружаоца услуга: {0}

source: According to CEFACT/ICG/2010/IC013 or CEFACT/ICG/2010/IC010
ru: В соответствии с CEFACT/ICG/2010/IC013 или CEFACT/ICG/2010/IC010
sr: У складу са CEFACT/ICG/2010/IC013 или CEFACT/ICG/2010/IC010

source: According to the BOM {0}, the Item '{1}' is missing in the stock entry.
ru: В соответствии с BOM {0}, товар '{1}' отсутствует в складской записи.
sr: У складу са саставницом {0}, ставка '{1}' недостаје у уносу залиха.

source: Account Balance
ru: Остаток на счете
sr: Стање рачуна

source: Account Category
ru: Категория клиента
sr: Категорија рачуна

source: Account Category Name
ru: Название категории клиента
sr: Назив категорије рачуна

source: Account Closing Balance
ru: Остаток на момент закрытия счета
sr: Затварање стања рачуна

source: Account Currency
ru: Валюта счета
sr: Валута рачуна

source: Account Currency (From)
ru: Валюта счета (от)
sr: Валута рачуна (од)

source: Account Currency (To)
ru: Валюта счета (К)
sr: Валута рачуна (ка)

source: Account Data
ru: Данные учетной записи
sr: Подаци о рачуну

source: Account Detail Level
ru: Уровень детализации аккаунта
sr: Ниво детаља рачуна

source: Account Details
ru: Данные счета
sr: Детаљи рачуна

source: Account Head
ru: Заголовок счета
sr: Аналитички рачун

source: Account Manager
ru: Менеджер по работе с клиентами
sr: Аццоунт Манагер

source: Account Missing
ru: Счет отсутствует
sr: Рачун недостаје

source: Account Name
ru: Наименование счёта
sr: Назив рачуна

source: Account Not Found
ru: Счет не найден
sr: Рачун није пронађен

source: Account Number
ru: Номер аккаунта
sr: Број рачуна

source: Account Number {0} already used in account {1}
ru: Номер счета {0}, уже использованный в учетной записи {1}
sr: Рачун број {0} се већ користи као рачун {1}

source: Account Opening Balance
ru: Начальный баланс счета
sr: Почетно стање рачуна

source: Account Paid From
ru: Оплата счета от
sr: Рачун са којег ће бити повучена средства

source: Account Paid To
ru: Счет, на который производится оплата
sr: Рачун на који ће лећи средства

source: Account Pay Only
ru: Только оплатить счет
sr: Рачун за плаћање

source: Account Subtype
ru: Субсчет
sr: Подврста рачуна

source: Account Type
ru: Тип учетной записи
sr: Врста рачуна

source: Account Value
ru: Стоимость счета
sr: Вредност по рачуну

source: Account balance already in Credit, you are not allowed to set 'Balance Must Be' as 'Debit'
ru: Баланс счета в Кредите, запрещена установка 'Баланс должен быть' как 'Дебет'
sr: Стање рачуна је већ на потражној страни, није дозвољено поставити 'Стање мора бити' као 'Дугује'

source: Account balance already in Debit, you are not allowed to set 'Balance Must Be' as 'Credit'
ru: Баланс счета в Дебете, запрещена установка 'Баланс должен быть' как 'Кредит'
sr: Стање рачуна је већ на дуговној страни, није дозвољено поставити 'Стање мора бити' као 'Потражује'

source: Account for Change Amount
ru: Счет для изменения суммы
sr: Рачун за кусур

source: Account is mandatory
ru: Учетная запись обязательна
sr: Рачун је обавезан

source: Account is mandatory to get payment entries
ru: Счет обязателен для получения платежных записей
sr: Рачун је обавезан за унос уплате

source: Account is not set for the dashboard chart {0}
ru: Счет не настроен для диаграммы панели мониторинга {0}
sr: Рачун није постављен за дијаграм на контролној табли {0}

source: Account not Found
ru: Счет не найден
sr: Рачун није пронађен

source: Account with child nodes cannot be converted to ledger
ru: Счет, имеющий субсчета не может быть преобразован в регистр
sr: Рачун са зависним подацима се не може конвертовати у аналитички рачун

source: Account with child nodes cannot be set as ledger
ru: Счет с дочерних узлов, не может быть установлен как книгу
sr: Рачун са зависним подацима не може бити постављен као аналитички рачун

source: Account with existing transaction can not be converted to group.
ru: Счет существующей проводки не может быть преобразован в группу.
sr: Рачун са постојећом трансакцијом не може бити конвертован у групу.

source: Account with existing transaction can not be deleted
ru: Счет с существующими проводками не может быть удален
sr: Рачун са постојећом трансакцијом не може бити обрисан

source: Account with existing transaction cannot be converted to ledger
ru: Счет с существующими проводками не может быть преобразован в регистр
sr: Рачун са постојећом трансакцијом не може бити конвертован у главну књигу

source: Account {0} added multiple times
ru: Счет {0} добавлен несколько раз
sr: Рачун {0} је додат више пута

source: Account {0} cannot be converted to Group as it is already set as {1} for {2}.
ru: Счет {0} нельзя преобразовать в Группу, поскольку он уже установлен как {1} для {2}.
sr: Рачун {0} не може бити конвертован у групу јер је већ постављен као {1} за {2}.

source: Account {0} cannot be disabled as it is already set as {1} for {2}.
ru: Учетную запись {0} нельзя отключить, поскольку она уже установлена как {1} для {2}.
sr: Рачун {0} не може бити онемогућен јер је већ постављен као {1} за {2}.

source: Account {0} does not belong to company {1}
ru: Аккаунт {0} не принадлежит компании {1}
sr: Рачун {0} не припада компанији {1}

source: Account {0} does not belong to company: {1}
ru: Аккаунт {0} не принадлежит компании: {1}
sr: Рачун {0} не припада компанији: {1}

source: Account {0} does not exist
ru: Аккаунт {0} не существует
sr: Рачун {0} не постоји

source: Account {0} does not exists
ru: Счет {0} не существует
sr: Рачун {0} не постоји

source: Account {0} does not exists in the dashboard chart {1}
ru: Счет {0} не существует в диаграмме панели {1}
sr: Рачун {0} не постоји у дијаграму на контролној табли {1}

source: Account {0} does not match with Company {1} in Mode of Account: {2}
ru: Учетная запись {0} не совпадает с компанией {1} в Способе учетной записи: {2}
sr: Рачун {0} се не поклапа са компанијом {1} као врста рачуна: {2}

source: Account {0} doesn't belong to Company {1}
ru: Аккаунт {0} не принадлежит компании: {1}
sr: Рачун {0} не припада компанији {1}

source: Account {0} exists in parent company {1}.
ru: Аккаунт {0} существует в материнской компании {1}.
sr: Рачун {0} постоји у матичној компанији {1}.

source: Account {0} is added in the child company {1}
ru: Учетная запись {0} добавлена в дочернюю компанию {1}
sr: Рачун {0} је додат у зависну компанију {1}

source: Account {0} is disabled.
ru: Учетная запись {0} отключена.
sr: Рачун {0} је онемогућен.

source: Account {0} is frozen
ru: Счет {0} заморожен
sr: Рачун {0} је закључан

source: Account {0} is invalid. Account Currency must be {1}
ru: Счёт {0} является недопустимым. Валюта счёта должна быть {1}
sr: Рачун {0} је неважећи. Валута рачуна мора бити {1}

source: Account {0} should be of type Expense
ru: Счет {0} должен иметь тип "Расходы"
sr: Рачун {0} треба да буде врсте трошак
