Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Account {0}: Parent account {1} can not be a ledger
ru: Счет {0}: Родительский счет {1} не может быть регистром
sr: Рачун {0}: Матични рачун {1} не може бити већ дефинисани рачун

source: Account {0}: Parent account {1} does not belong to company: {2}
ru: Счет {0}: Родитель счета {1} не принадлежит компании: {2}
sr: Рачун {0}: Матични рачун {1} не припада компанији: {2}

source: Account {0}: Parent account {1} does not exist
ru: Счет {0}: Родитель счета {1} не существует
sr: Рачун {0}: Матични рачун {1} не постоји

source: Account {0}: You can not assign itself as parent account
ru: Счёт {0}: Вы не можете назначить самого себя родительским счётом
sr: Рачун {0}: Не може се самопоставити као матични рачун

source: Account: <b>{0}</b> is capital Work in progress and can not be updated by Journal Entry
ru: Счет: <b>{0}</b> является незавершенным и не может быть обновлен в журнале
sr: Рачун: <b>{0}</b> је недовршени капитал у раду и не може се ажурирати кроз налог књижења

source: Account: {0} can only be updated via Stock Transactions
ru: Счет: {0} можно обновить только через перемещение по складу
sr: Рачун: {0} може бити ажуриран само путем трансакција залиха

source: Account: {0} is not permitted under Payment Entry
ru: Счет: {0} не разрешен при вводе платежа
sr: Рачун: {0} није дозвољен у оквиру уноса уплате

source: Account: {0} with currency: {1} can not be selected
ru: Счет: {0} с валютой: {1} не может быть выбран
sr: Рачун: {0} са валутом: {1} не може бити изабран

source: Accountant
ru: Бухгалтер
sr: Рачуновођа

source: Accounting
ru: Бухгалтерия
sr: Рачуноводство

source: Accounting Details
ru: Данные счета
sr: Рачуноводствени детаљи

source: Accounting Dimension
ru: Бухгалтерский учёт
sr: Рачуноводствена димензија

source: Accounting Dimension <b>{0}</b> is required for 'Balance Sheet' account {1}.
ru: Параметр учета <b>{0}</b> требуется для счета «Баланс» {1}.
sr: Рачуноводствена димензија <b>{0}</b> је обавезна за рачун 'Биланс стања' и то {1}.

source: Accounting Dimension <b>{0}</b> is required for 'Profit and Loss' account {1}.
ru: Параметр учета <b>{0}</b> требуется для счета «Прибыли и убытки» {1}.
sr: Рачуноводствена димензија <b>{0}</b> је обавезна за рачун 'Биланс успеха' и то {1}.

source: Accounting Dimension Detail
ru: Детализация бухгалтерского учёта
sr: Детаљи рачуноводствени димензије

source: Accounting Dimension Filter
ru: Фильтр параметров бухгалтерского учёта
sr: Филтер рачуноводствене димензије

source: Accounting Dimensions
ru: Параметры учета
sr: Рачуноводствене димензије

source: Accounting Dimensions
ru: Параметры учета
sr: Рачуноводствене димензије

source: Accounting Dimensions Filter
ru: Фильтр параметров учета
sr: Филтер рачуноводствених димензија

source: Accounting Entries
ru: Бухгалтерские проводки
sr: Рачуноводствени уноси

source: Accounting Entry for Asset
ru: Учетная запись для активов
sr: Рачуноводствени унос за имовину

source: Accounting Entry for LCV in Stock Entry {0}
ru: Бухгалтерская запись для LCV в записи на складе {0}
sr: Рачуноводствени унос за документ трошкова набавке у уносу залиха {0}

source: Accounting Entry for Landed Cost Voucher for SCR {0}
ru: Бухгалтерская запись для ваучера на погрузочно-разгрузочные работы для SCR {0}
sr: Рачуноводствени унос за документ зависних трошкова набавке који се односи на усклађивање залиха {0}

source: Accounting Entry for Service
ru: Бухгалтерская запись для обслуживания
sr: Рачуноводствени унос за услугу

source: Accounting Entry for Stock
ru: Бухгалтерская Проводка по Запасам
sr: Рачуноводствени унос за залихе

source: Accounting Entry for {0}
ru: Бухгалтерская проводка для {0}
sr: Рачуноводствени унос за {0}

source: Accounting Entry for {0}: {1} can only be made in currency: {2}
ru: Бухгалтерская Проводка для {0}: {1} может быть сделана только в валюте: {2}
sr: Рачуноводствени унос за {0}: {1} може бити само у валути: {2}

source: Accounting Ledger
ru: Бухгалтерская книга
sr: Главна књига

source: Accounting Masters
ru: Бухгалтерские мастера
sr: Рачуноводствени мастер подаци

source: Accounting Period
ru: Отчётный период
sr: Рачуноводствени период

source: Accounting Period overlaps with {0}
ru: Отчетный период перекрывается с {0}
sr: Рачуноводствени период се преклапа са {0}

source: Accounting entries are frozen up to this date. Only users with the specified role can create or modify entries before this date.
ru: Бухгалтерские записи заморожены до этой даты. Создавать или изменять записи до этой даты могут только пользователи с указанной ролью.

source: Accounts
ru: Счета
sr: Рачуни

source: Accounts Closing
ru: Закрытие счетов
sr: Затварање рачуна

source: Accounts Frozen Till Date
ru: Счета заблокированы до даты
sr: Рачуни су закључани до датума

source: Accounts Included in Report
ru: Учетные записи, включенные в отчет
sr: Рачуни укључени у извештај

source: Accounts Missing Error
ru: Ошибка отсутствия счетов
sr: Грешка због недостајућег рачуна

source: Accounts Missing from Report
ru: Учетные записи, не найденные в отчете
sr: Рачуни недостају у извештају

source: Accounts Payable
ru: Счета к оплате
sr: Обавеза према добављачима

source: Accounts Payable Summary
ru: Сводка кредиторской задолженности
sr: Резиме обавеза према добављачима

source: Accounts Receivable
ru: Дебиторская задолженность
sr: Потраживања од купаца

source: Accounts Receivable / Payable Tuning
ru: Настройка дебиторской/кредиторской задолженности
sr: Фино подешавање рачуна потраживања од купаца / дуговања ка добављачима

source: Accounts Receivable Credit Account
ru: Кредитный счет по дебиторской задолженности
sr: Рачун потраживања од купаца

source: Accounts Receivable Discounted Account
ru: Счет дебиторской задолженности с учетом скидок
sr: Рачун дисконтованих потраживања од купаца

source: Accounts Receivable Summary
ru: Сводка дебиторской задолженности
sr: Резиме потраживања од купаца

source: Accounts Receivable Unpaid Account
ru: Счет дебиторской задолженности по неоплаченным суммам
sr: Рачун неплаћених потраживања од купаца

source: Accounts Receivable/Payable
ru: Дебиторская/кредиторская задолженность
sr: Рачун потраживања од купаца/дуговања ка добављачима

source: Accounts Settings
ru: Настройка счетов
sr: Подешавање рачуна

source: Accounts table cannot be blank.
ru: Таблица учета не может быть пустой.
sr: Табела рачуна не може бити празна.

source: Accounts to Merge
ru: Счета для слияния
sr: Рачуни за спајање

source: Accrued Expenses
ru: Начисленные расходы
sr: Обрачунати трошкови

source: Accumulated Depreciation
ru: начисленной амортизации
sr: Акумулирана амортизација

source: Accumulated Depreciation Account
ru: Сумма начисленной амортизации
sr: Рачун акумулиране амортизације

source: Accumulated Depreciation Amount
ru: Сумма начисленной амортизации
sr: Износ акумулиране амортизације

source: Accumulated Depreciation as on
ru: Накопленная амортизация на
sr: Акумулирана амортизација на дан

source: Accumulated Monthly
ru: Накопленный в месяц
sr: Месечно акумулирано

source: Accumulated Monthly Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
ru: Накопленный месячный бюджет для счета {0} по отношению к счету {1} {2} составляет {3}. Он будет коллективно ({4}) превышен на {5}
sr: Акумулирани месечни буџет за рачун {0} против {1} {2} износи {3}. Укупно ({4}) ће бити премашен за {5}

source: Accumulated Monthly Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
ru: Накопленный месячный бюджет для счета {0} против {1}: {2} - {3}. Он будет превышен на {4}
sr: Акумулирани месечни буџет за рачун {0} против {1}: {2} износи {3}. Биће прекорачен за {4}

source: Accumulated Values
ru: Накопленные значения
sr: Акумулиране вредности

source: Accumulated Values in Group Company
ru: Накопленные ценности в группе компаний
sr: Акумулиране вредности у групацији

source: Achieved ({})
ru: Выполнено ({})
sr: Остварено ({})

source: Acquisition Date
ru: Дата приобретения
sr: Датум стицања

source: Acre
ru: Акр

source: Acre (US)
ru: Акр (США)

source: Action If Quality Inspection Is Not Submitted
ru: Действие, если проверка качества не представлена
sr: Радња уколико се не поднесе инспекција квалитета

source: Action If Quality Inspection Is Rejected
ru: Действие, если проверка качества отклонена
sr: Радња уколико је инспекција квалитета одбијена

source: Action If Same Rate is Not Maintained
ru: Действие, если одинаковый курс не поддерживается
sr: Радња уколико иста цена није одржана

source: Action Initialised
ru: Действие инициализировано
sr: Радња покренута

source: Action if Accumulated Monthly Budget Exceeded on Actual
ru: Действие в случае превышения накопленного месячного бюджета над фактическим
sr: Радња уколико је месечни буџет премашио стварне трошкове

source: Action if Accumulated Monthly Budget Exceeded on MR
ru: Действие при превышении накопленного месячного бюджета в управленческом отчете
sr: Радња уколико је месечни буџет премашио трошкове према захтевима за материјал

source: Action if Accumulated Monthly Budget Exceeded on PO
ru: Действие, если накопленный ежемесячный бюджет превышен по заказу
sr: Радња уколико је месечни буџет премашен према наруџбеницама

source: Action if Accumulative Monthly Budget Exceeded on Cumulative Expense
ru: Действия при превышении совокупного месячного бюджета по совокупным расходам
sr: Радња уколико акумулирани месечни буџет буде премашен на основу кумулативног трошка

source: Action if Annual Budget Exceeded on Actual
ru: Действие в случае превышения годового бюджета над фактическим
sr: Радња уколико је годишњи буџет премашен према стварним трошковима

source: Action if Annual Budget Exceeded on MR
ru: Действия в случае превышения годового бюджета над маркетинговыми ресурсами
sr: Радња уколико је годишњи буџет премашен према захтевима за материјал

source: Action if Annual Budget Exceeded on PO
ru: Действие в случае превышения годового бюджета по заказу
sr: Радња уколико је годишњи буџет премашен према наруџбеницама

source: Action if Anual Budget Exceeded on Cumulative Expense
ru: Действия в случае превышения годового бюджета по совокупным расходам
sr: Радња уколико је годишњи буџет премашен по кумулативним трошковима

source: Action if Same Rate is Not Maintained Throughout Internal Transaction
ru: Действия, если одинаковая ставка не поддерживается на протяжении всей внутренней транзакции
sr: Радња уколико иста стопа није одржана током интерне трансакције

source: Action if Same Rate is Not Maintained Throughout Sales Cycle
ru: Действие, если одинаковый курс не поддерживается в рамках цикла продаж
sr: Радња уколико иста цена није одржана током продајног циклуса

source: Action on New Invoice
ru: Действия с новым счетом-фактурой
sr: Радња приликом нове фактуре

source: Actions performed
ru: Выполненные действия
sr: Извршене радње

source: Active Leads
ru: Активные лиды
sr: Активни потенцијални купци

source: Active Status
ru: Текущий статус
sr: Статус активан

source: Activities
ru: Действия
sr: Активности

source: Activity Cost
ru: Стоимость деятельности
sr: Трошак активности

source: Activity Cost exists for Employee {0} against Activity Type - {1}
ru: Стоимость деятельности существует для сотрудника {0} но указанный тип деятельности - {1}
sr: Трошак активности постоји за запослено лице {0} у вези са врстом активности - {1}

source: Activity Cost per Employee
ru: Деятельность Стоимость одного работника
sr: Трошак активности по запосленом лицу

source: Activity Type
ru: Тип активности
sr: Врста активности

source: Actual
ru: Актуальность
sr: Стварно

source: Actual Balance Qty
ru: Фактический остаток Кол-во
sr: Стварна количина

source: Actual Batch Quantity
ru: Фактическое количество партии
sr: Стварна количина шарже

source: Actual Cost
ru: Действительная цена
sr: Стварни трошак

source: Actual Date
ru: Текущая дата
sr: Стварни датум

source: Actual Delivery Date
ru: Фактическая дата доставки
sr: Стварни датум испоруке

source: Actual Demand
ru: Фактический спрос
sr: Стварна потражња

source: Actual End Date
ru: Факт. дата окончания
sr: Стварни датум завршетка

source: Actual End Date (via Timesheet)
ru: Фактическая дата окончания (по табелю учета рабочего времени)
sr: Стварни датум завршетка (преко евиденције времена)

source: Actual End Date cannot be before Actual Start Date
ru: Фактическая дата окончания не может быть раньше фактической даты начала.
sr: Стварни датум завршетка не може бити пре стварног датума почетка

source: Actual End Time
ru: Фактическое время окончания
sr: Стварно време завршетка

source: Actual Expense
ru: Фактические расходы
sr: Стварни трошак

source: Actual Expenses
ru: Фактические расходы
sr: Стварни трошкови

source: Actual Operating Cost
ru: Фактические эксплуатационные расходы
sr: Стварни оперативни трошак

source: Actual Operation Time
ru: Фактическое время работы
sr: Стварно време операције

source: Actual Posting
ru: Текущая запись
sr: Стварно књижење

source: Actual Qty
ru: Факт. кол-во
sr: Стварна количина

source: Actual Qty (at source/target)
ru: Фактическое количество (в источнике/цели)
sr: Стварна количина (на извору/циљу)

source: Actual Qty in Warehouse
ru: Фактическое количество на складе
sr: Стварна количина у складишту

source: Actual Qty is mandatory
ru: Фактическая Кол-во обязательно
sr: Стварна количина је обавезна

source: Actual Qty {0} / Waiting Qty {1}
ru: Фактическое количество {0} / Ожидаемое количество {1}
sr: Стварна количина {0} / Количина која се чека {1}

source: Actual Qty: Quantity available in the warehouse.
ru: Фактическое кол-во: количество, доступное на складе.
sr: Стварна количина: Количина доступна у складишту.

source: Actual Quantity
ru: Фактическое количество
sr: Стварна количина

source: Actual Start Date
ru: Фактическая дата начала
sr: Стварни датум почетка

source: Actual Start Date (via Timesheet)
ru: Фактическая дата начала (по табелю учета рабочего времени)
sr: Стварни датум почетка (преко евиденције времена)

source: Actual Start Time
ru: Фактическое время начала
sr: Стварно почетно време

source: Actual Time
ru: Текущее время
sr: Стварно време

source: Actual Time and Cost
ru: Фактическое время и стоимость
sr: Стварно време и трошак

source: Actual Time in Hours (via Timesheet)
ru: Фактическое время в часах (по табелю учета рабочего времени)
sr: Стварно време у сатима (преко евиденције времена)

source: Actual qty in stock
ru: Количество штук в наличии
sr: Стварна количина на складишту

source: Actual type tax cannot be included in Item rate in row {0}
ru: Фактический тип налога не может быть включён в стоимость продукта в строке {0}
sr: Стварна врста пореза не може бити укључена у цену ставке у реду {0}

source: Ad-hoc Qty
ru: Специальное количество
sr: Непланирана количина

source: Add / Edit Prices
ru: Добавить/изменить цены
sr: Додај / Измени цене

source: Add Columns in Transaction Currency
ru: Добавить столбцы в валюту транзакции
sr: Додај колоне у валути трансакције

source: Add Comment
ru: Добавить комментарий
sr: Додај коментар

source: Add Corrective Operation Cost in Finished Good Valuation
ru: Добавить стоимость корректировочной операции в оценку готовой продукции
sr: Додај трошак корективне операције у вредновању готових производа

source: Add Customers
ru: Добавить клиентов
sr: Додај купце

source: Add Discount
ru: Добавить скидку
sr: Додај попуст

source: Add Employees
ru: Добавить сотрудников
sr: Додај запослена лица

source: Add Item
ru: Добавить продукт
sr: Додај ставку

source: Add Items
ru: Добавить продукты
sr: Додај ставке

source: Add Items in the Purpose Table
ru: Добавить элементы в таблицу назначения
sr: Додај ставке у табелу сврхе

source: Add Lead to Prospect
ru: Добавить лида в проспект
sr: Додај потенцијалног купца у проспекте

source: Add Leads
ru: Добавить лиды
sr: Додај потенцијалног купца

source: Add Local Holidays
ru: Добавить местные праздники
sr: Додај празнике и нерадне дане

source: Add Manually
ru: Добавить вручную
sr: Додај ручно

source: Add Multiple Tasks
ru: Добавить несколько задач
sr: Додај више задатака

source: Add Or Deduct
ru: Добавить или вычесть
sr: Додај или одбиј

source: Add Order Discount
ru: Добавить скидку на заказ
sr: Додај попуст на наруџбину

source: Add Phantom Item
ru: Добавить фантомный предмет
sr: Додај виртуелну ставку

source: Add Quote
ru: Добавить цитату
sr: Додај понуду

source: Add Raw Materials
ru: Добавить сырье
sr: Додај сировине

source: Add Safety Stock
ru: Добавить страховой запас
sr: Додај сигурносне залихе

source: Add Sales Partners
ru: Добавить партнеров по продажам
sr: Додај партнера за продају

source: Add Schedule
ru: Добавить расписание
sr: Додај распоред

source: Add Serial / Batch Bundle
ru: Добавить серийный / пакетный набор
sr: Додај пакет серије / шарже

source: Add Serial / Batch No
ru: Добавить серийный номер/номер партии
sr: Додај број серије / шарже

source: Add Serial / Batch No (Rejected Qty)
ru: Добавить серийный номер/номер партии (отклоненное количество)
sr: Додај број серије / шарже (Одбијена количина)

source: Add Stock
ru: Добавить запас
sr: Додај залихе

source: Add Sub Assembly
ru: Добавить предварительную сборку
sr: Додај подсклоп

source: Add Suppliers
ru: Добавить поставщиков
sr: Додај добављаче

source: Add Timesheets
ru: Добавить табели
sr: Додај евиденцију времена

source: Add Weekly Holidays
ru: Добавить еженедельные праздники
sr: Додај недељне празнике

source: Add a Note
ru: Добавить заметку
sr: Додај напомену

source: Add details
ru: Добавить детали
sr: Додај детаље

source: Add items in the Item Locations table
ru: Добавить элементы в таблицу местоположений предметов
sr: Додај ставке у табелу локација ставки

source: Add or Deduct
ru: Добавить или вычесть
sr: Додај или одбиј

source: Add the rest of your organization as your users. You can also add invite Customers to your portal by adding them from Contacts
ru: Добавьте остальную часть вашей организации в качестве пользователей. Вы можете также добавить приглашать клиентов на ваш портал, добавив их из списка контактов
sr: Додајте остатак своје организације као кориснике. Такође можете позвати купце у свој портал додавањем из контаката

source: Add to Holidays
ru: Добавить в Праздники
sr: Додај у празнике

source: Add to Prospect
ru: Добавить в проспект
sr: Додај у потенцијалне купце

source: Add to Transit
ru: Добавить в транзит
sr: Додај у транзит

source: Add/Edit Coupon Conditions
ru: Добавить / изменить условия купона
sr: Додај/Измени услове купона

source: Added By
ru: Добавлено
sr: Додато од

source: Added On
ru: Добавлено
sr: Датум додавања

source: Added Supplier Role to User {0}.
ru: Добавлена роль поставщика для пользователя {0}.
sr: Додата улога добављача кориснику {0}.

source: Added {1} Role to User {0}.
ru: Добавлена роль {1} для пользователя {0}.
sr: Додата улога {1} кориснику {0}.

source: Adding Lead to Prospect...
ru: Добавление лида в проспект...
sr: Додавање потенцијалног купца у проспекте...

source: Additional
ru: Дополнительный
sr: Додатно

source: Additional Asset Cost
ru: Стоимость дополнительных активов
sr: Додатни трошак имовине

source: Additional Cost
ru: Дополнительная стоимость
sr: Додатни трошак

source: Additional Cost Per Qty
ru: Дополнительная стоимость за количество
sr: Додатни трошак по количини

source: Additional Costs
ru: Дополнительные расходы
sr: Додатни трошкови

source: Additional Data
ru: Дополнительная информация
sr: Додатни подаци

source: Additional Details
ru: Дополнительные подробности
sr: Додатни детаљи

source: Additional Discount
ru: Дополнительная скидка
sr: Додатни попуст

source: Additional Discount Amount
ru: Сумма дополнительной скидки
sr: Висина додатног попуста

source: Additional Discount Amount (Company Currency)
ru: Сумма дополнительной скидки (в валюте компании)
sr: Висина додатног попуста (валута компаније)

source: Additional Discount Amount ({discount_amount}) cannot exceed the total before such discount ({total_before_discount})
ru: Сумма дополнительной скидки ({discount_amount}) не может превышать общую сумму до предоставления такой скидки ({total_before_discount})
sr: Додатни износ попуста ({discount_amount}) не може премашити укупан износ пре таквог попуста ({total_before_discount})

source: Additional Discount Percentage
ru: Дополнительный процент скидки
sr: Додатни проценат попуста

source: Additional Info
ru: Дополнительная информация
sr: Додатне информације

source: Additional Information
ru: Дополнительная информация
sr: Додатне информације

source: Additional Information updated successfully.
ru: Дополнительная информация успешно обновлена.
sr: Додатне информације су успешно ажуриране.

source: Additional Material Transfer
ru: Передача дополнительных материалов
sr: Додатни пренос материјала

source: Additional Notes
ru: Дополнительные заметки
sr: Додатне напомене

source: Additional Operating Cost
ru: Дополнительные операционные расходы
sr: Додатни оперативни трошкови

source: Additional Transferred Qty
ru: Дополнительное передаваемое количество
sr: Додатно пренета количина

source: Additional Transferred Qty {0} cannot be greater than {1}. To fix this, increase the percentage value of the field 'Transfer Extra Raw Materials to WIP' in Manufacturing Settings.
ru: Дополнительное переданное количество {0} не может быть больше, чем {1}. Чтобы исправить это, увеличьте процентное значение поля 'Передать дополнительное сырьё в не завершённое производство' в Настройках производства.
sr: Додатно пренета количина {0} не може бити већа од {1}. Да бисте то исправили, повећајте процентуалну вредност поља 'Пренеси додатне сировине у складиште недовршене производње' у подешавањима производње.

source: Additional information regarding the customer.
ru: Дополнительная информация о клиенте.
sr: Додатне информације о купцу.

source: Additional {0} {1} of item {2} required as per BOM to complete this transaction
ru: Для завершения этой транзакции требуется дополнительно {0} {1} товара {2} согласно спецификации
sr: Додатно је потребно {0} {1} ставке {2} према саставници да би се ова трансакција довршила

source: Address & Contact
ru: Адрес и контакт
sr: Адреса и контакт

source: Address & Contacts
ru: Адрес и контакты
sr: Адреса и контакти

source: Address And Contacts
ru: Адрес и контакты
sr: Адреса и контакти

source: Address Desc
ru: Описание адреса
sr: Опис адресе

source: Address HTML
ru: Адрес HTML
sr: Адреса HTML

source: Address Name
ru: Имя адреса
sr: Адреса

source: Address and Contact
ru: Адрес и контакт
sr: Адреса и контакт

source: Address and Contacts
ru: Адрес и контакты
sr: Адреса и контакти

source: Address needs to be linked to a Company. Please add a row for Company in the Links table.
ru: Адрес должен быть привязан к компании. Пожалуйста, добавьте строку для компании в таблицу ссылок.
sr: Адреса треба да буде повезана са компанијом. Молимо Вас да додате ред за компанију у табели повезаности.

source: Address used to determine Tax Category in transactions
ru: Адрес, используемый для определения категории налогов в операциях
sr: Адреса се користи за одређивање пореске категорије у трансакцијама

source: Adjust Asset Value
ru: Скорректировать стоимость активов
sr: Подеси вредност имовине

source: Adjust Qty
ru: Изменить количество
sr: Коригуј количину

source: Adjustment Against
ru: Корректировка в отношении
sr: Прилагођавање према

source: Adjustment based on Purchase Invoice rate
ru: Корректировка на основе ставки по счету-фактуре покупки
sr: Прилагођавање на основу цене из улазне фактуре

source: Administrative Assistant
ru: Административный помощник
sr: Административни асистент

source: Administrative Expenses
ru: Административные затраты
sr: Административни трошкови

source: Administrative Officer
ru: Административный сотрудник
sr: Административни службеник

source: Advance Account
ru: Авансовый счет
sr: Авансни рачун
