Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Download Required Materials
ru: Загрузите необходимые материалы
sr: Преузми потребне материјале

source: Downtime
ru: Время простоя
sr: Застој

source: Downtime (In Hours)
ru: Время простоя (в часах)
sr: Застој (у сатима)

source: Downtime Analysis
ru: Анализ простоев
sr: Анализа застоја

source: Downtime Entry
ru: Запись о простоях
sr: Унос застоја

source: Downtime Reason
ru: Причина простоя
sr: Разлог застоја

source: Dr/Cr
ru: Дт/Кт
sr: Дугује/Потражује

source: Dram
ru: Драм
sr: Драм

source: Driver
ru: Водитель
sr: Возач

source: Driver Address
ru: Адрес водителя
sr: Адреса возача

source: Driver Email
ru: Электронная почта водителя
sr: Имејл возача

source: Driver Name
ru: Имя водителя
sr: Име возача

source: Driver licence class
ru: Класс водительских прав
sr: Класа возачке дозволе

source: Driving License Categories
ru: Категории водительских прав
sr: Категорије возачке дозволе

source: Driving License Category
ru: Категория водительских удостоверений
sr: Категорија возачке дозволе

source: Drop Procedures
ru: Процедуры сброса
sr: Уклони процедуре

source: Drop Ship
ru: Прямая поставка
sr: Директна достава

source: Drops existing SQL Procedures and Function setup by Accounts Receivable report
ru: Удаляет существующие процедуры и функции SQL, настроенные в отчете по дебиторской задолженности
sr: Уклања постојеће SQL процедуре и функције које је креирао извештај потраживања од купаца

source: Due Date cannot be after {0}
ru: Дата выполнения не может быть позже {0}
sr: Датум доспећа не може бити након {0}

source: Due Date cannot be before {0}
ru: Дата выполнения не может быть раньше {0}
sr: Датум доспећа не може бити пре {0}

source: Due to stock closing entry {0}, you cannot repost item valuation before {1}
ru: Из-за записи закрытия складского запаса {0} вы не можете повторно проводить оценку товара до {1}
sr: Због уноса затварања залиха {0}, не можете поново унети вредновање ставке пре {1}

source: Dunning
ru: Даннинг
sr: Опомена

source: Dunning Amount
ru: Сумма для взыскания
sr: Износ опомене

source: Dunning Amount (Company Currency)
ru: Сумма для взыскания (валюта компании)
sr: Износ опомене (валута компанија)

source: Dunning Fee
ru: Сбор за взыскание задолженности
sr: Накнада за опомену

source: Dunning Letter
ru: Письмо с требованием об оплате
sr: Писмо опомене

source: Dunning Letter Text
ru: Текст письма Даннинга
sr: Текст писма опомене

source: Dunning Level
ru: Этап взыскания долга
sr: Фазе опомене

source: Dunning Type
ru: Тип напоминания
sr: Врста опомене

source: Duplicate Customer Group
ru: Дублировать группу клиентов
sr: Дупликат групе купаца

source: Duplicate Entry. Please check Authorization Rule {0}
ru: Копия записи. Пожалуйста, проверьте правила авторизации {0}
sr: Дупли унос. Проверите правило ауторизације {0}

source: Duplicate Finance Book
ru: Дублировать книгу финансов
sr: Дупликат финансијске евиденције

source: Duplicate Item Group
ru: Дублировать группу элементов
sr: Дупликат групе ставки

source: Duplicate Operating Component {0} found in Operating Components
ru: Дубликат рабочего компонента {0} найден в рабочих компонентах
sr: Дупликат оперативне компоненте {0} је пронађен у оперативним компонентама

source: Duplicate POS Fields
ru: Дублировать поля точки продаж
sr: Дупликат малопродајних поља

source: Duplicate POS Invoices found
ru: Найдены дублирующиеся счета точек продаж
sr: Пронађени дупликат фискалног рачуна

source: Duplicate Project with Tasks
ru: Дублировать проект с задачами
sr: Дупликат пројекта са задацима

source: Duplicate Sales Invoices found
ru: Найдены дублирующиеся счета по продажам
sr: Пронађени су дупликати излазне фактуре

source: Duplicate Stock Closing Entry
ru: Дублирующаяся запись закрытия складского запаса
sr: Дупликат уноса затварања залиха

source: Duplicate customer group found in the customer group table
ru: В таблице групп клиентов обнаружена дублирующаяся группа клиентов
sr: Дупликат групе купаца пронађен у табели група купаца

source: Duplicate entry against the item code {0} and manufacturer {1}
ru: Повторяющаяся запись с кодом товара {0} и производителем {1}
sr: Дупли унос за шифру ставке {0} и произвођача {1}

source: Duplicate item group found in the item group table
ru: Дубликат группы продуктов в таблице групп продуктов
sr: Дупликат групе ставки пронађен у табели група ставки

source: Duplicate project has been created
ru: Дублированный проект создан
sr: Дупликат пројекта је креиран

source: Duplicate row {0} with same {1}
ru: Дубликат строка {0} с же {1}
sr: Дупликат реда {0} са истим {1}

source: Duplicate {0} found in the table
ru: Дубликат {0} найден в таблице
sr: Дупликат {0} пронађен у табели

source: Duration (Days)
ru: Продолжительность (дни)
sr: Трајање (дани)

source: Duration in Days
ru: Продолжительность в днях
sr: Трајање у данима

source: Duties and Taxes
ru: Пошлины и налоги
sr: Порези и таксе

source: Dynamic Condition
ru: Динамическое состояние
sr: Динамички услови

source: Dyne
ru: Дина
sr: Дyне

source: E-Invoicing Information Missing
ru: Отсутствует информация об инвойсировании
sr: Недостају подаци за електронску фактуру

source: EMU Of Charge
ru: Электромагнитная единица заряда
sr: Електромагнетна јединица наелектрисања

source: EMU of current
ru: Электромагнитная единица тока
sr: Електромагнетна јединица струје

source: ERPNext User ID
ru: ERPСNext идентификатор пользователя
sr: ERPNext ИД корисника

source: Each Transaction
ru: Каждая транзакция
sr: Свака трансакција

source: Earliest
ru: Самый ранний
sr: Најранији

source: Earliest Age
ru: Самый ранний возраст
sr: Најранија доба

source: Earnest Money
ru: Задаток
sr: Уговорни депозит

source: Edit BOM
ru: Редактировать спецификацию
sr: Измени саставницу

source: Edit Capacity
ru: Изменить емкость
sr: Измени капацитет

source: Edit Cart
ru: Редактировать корзину
sr: Измени корпу

source: Edit Not Allowed
ru: Редактировать запрещено
sr: Измена није дозвољена

source: Edit Note
ru: Редактировать примечание
sr: Измени напомену

source: Edit Posting Date and Time
ru: Изменить дату и время публикации
sr: Измени датум и време књижења

source: Edit Receipt
ru: Редактировать квитанцию
sr: Измени потврду

source: Editing {0} is not allowed as per POS Profile settings
ru: Редактирование {0} не допускается в соответствии с настройками профиля кассы
sr: Измена {0} није дозвољена према поставкама профила малопродаје

source: Education
ru: Образование
sr: Образовање

source: Educational Qualification
ru: Образование
sr: Образовна квалификација

source: Either 'Selling' or 'Buying' must be selected
ru: Необходимо выбрать «Продажа» или «Покупка»
sr: Изаберите или 'Продаја' или 'Набавка'

source: Either Workstation or Workstation Type is mandatory
ru: Обязательно наличие рабочей станции или типа рабочей станции
sr: Обавезно је одабрати или радну станицу или врсту радне станице

source: Either target qty or target amount is mandatory
ru: Либо целевой Количество или целевое количество является обязательным
sr: Обавезно је одабрати или циљану количину или циљани износ

source: Either target qty or target amount is mandatory.
ru: Либо целевой Количество или целевое количество является обязательным.
sr: Обавезно је одабрати или циљу количину или циљни износ.

source: Electric
ru: Электрический
sr: Струја

source: Electrical
ru: Электрический
sr: Електрични

source: Electricity
ru: Электричество
sr: Електрична енергија

source: Electricity down
ru: Электричество отключено
sr: Нестанак струје

source: Electronic Equipment
ru: Электронное оборудование
sr: Електронска опрема

source: Electronic Invoice Register
ru: Электронный реестр счетов
sr: Регистар електронских фактура

source: Electronics
ru: Электроника
sr: Електроника

source: Ells (UK)
ru: Эллы (Великобритания)

source: Email Address (required)
ru: Адрес электронной почты (обязательно)
sr: Имејл адреса (обавезно)

source: Email Address must be unique, it is already used in {0}
ru: Адрес электронной почты должен быть уникальным, он уже используется в {0}
sr: Имејл адреса мора бити јединствена, већ је коришћена у {0}

source: Email Campaign
ru: Кампания по электронной почте
sr: Имејл кампања

source: Email Campaign For
ru: Email-кампания для
sr: Имејл кампања за

source: Email Details
ru: Подробности электронной почты
sr: Детаљи имејла

source: Email Digest
ru: Дайджест электронной почты
sr: Имејл извештај

source: Email Digest Recipient
ru: Получатель сводки по электронной почте
sr: Прималац имејл извештаја

source: Email Digest Settings
ru: Настройки сводки по электронной почте
sr: Поставке имејл извештаја

source: Email Digest: {0}
ru: Дайджест электронной почты: {0}
sr: Имејл извештај: {0}

source: Email Receipt
ru: Квитанция по электронной почте
sr: Имејл потврда

source: Email Sent
ru: Электронное письмо отправлено
sr: Имејл послат

source: Email Sent to Supplier {0}
ru: Электронное письмо отправлено поставщику {0}
sr: Имејл послат добављачу {0}

source: Email or Phone/Mobile of the Contact are mandatory to continue.
ru: Для продолжения обязательно укажите адрес электронной почты или номер телефона/мобильного телефона контактного лица.
sr: Имејл или телефон / мобилни број контакта су обавезни за наставак.

source: Email sent successfully.
ru: Письмо успешно отправлено.
sr: Имејл је успешно послат.

source: Email sent to
ru: Электронное письмо отправлено
sr: Имејл послат

source: Email sent to {0}
ru: Письмо отправлено на адрес {0}
sr: Имејл послат {0}

source: Email verification failed.
ru: Проверка адреса электронной почты не удалась.
sr: Имејл верификације неуспешна.

source: Email:
ru: Р­Р». Р°РґСЂРµСЃ:
sr: Имејл:

source: Emails Queued
ru: Электронные письма в очереди
sr: Имејл у реду чекања

source: Emergency Contact
ru: Экстренный контакт
sr: Контакт у хитним случајевима

source: Emergency Contact Name
ru: Имя контакта для экстренной связи
sr: Име контакта у хитним случајевима

source: Emergency Phone
ru: Телефон экстренной связи
sr: Телефон у хитним случајевима

source: Employee
ru: Сотрудник
sr: Запослено лице

source: Employee
ru: Сотрудник
sr: Запослено лице

source: Employee Advance
ru: Достижения сотрудника
sr: Аванс запосленог лица

source: Employee Advances
ru: Достижения сотрудников
sr: Аванси запосленог лица

source: Employee Benefits Obligation
ru: Обязательства по выплатам вознаграждений работникам
sr: Обавезе по основу бенефиција запосленим лицима

source: Employee Detail
ru: Сведения о сотруднике
sr: Детаљи запосленог лица

source: Employee Education
ru: Сотрудник Образование
sr: Образовање запосленог лица

source: Employee Exit
ru: Увольнение сотрудника
sr: Одлазак запосленог лица

source: Employee External Work History
ru: История внешней работы сотрудника
sr: Историја рада ван компаније

source: Employee Group
ru: Группа сотрудников
sr: Група запослених лица

source: Employee Group Table
ru: Стол группы сотрудников
sr: Табела групе запослених лица

source: Employee ID
ru: ID сотрудника
sr: ИД запосленог лица

source: Employee Internal Work History
ru: Сотрудник внутреннего Работа История
sr: Историја рада у компанији

source: Employee Name
ru: Имя сотрудника
sr: Име запосленог лица

source: Employee Number
ru: Табельный номер
sr: Број запосленог лица

source: Employee User Id
ru: Идентификатор пользователя сотрудника
sr: Кориснички ИД запосленог лица

source: Employee cannot report to himself.
ru: Сотрудник не может сообщить самому себе.
sr: Запослено лице не може извештавати самог себе.

source: Employee is required while issuing Asset {0}
ru: Требуется сотрудник при выдаче актива {0}
sr: Запослено лице је обавезно при издавању имовине {0}

source: Employee {0} does not belong to the company {1}
ru: Сотрудник {0} не принадлежит компании {1}
sr: Запослено лице {0} не припада компанији {1}

source: Employee {0} is currently working on another workstation. Please assign another employee.
ru: Сотрудник {0} в настоящее время работает на другом рабочем месте. Пожалуйста, назначьте другого сотрудника.
sr: Запослено лице {0} тренутно ради на другој радној станици. Молимо Вас да доделите друго запослено лице.

source: Employees
ru: Сотрудники
sr: Запослена лица

source: Empty
ru: Пустой
sr: Празно

source: Enable Allow Partial Reservation in the Stock Settings to reserve partial stock.
ru: Включите функцию «Разрешить частичное резервирование» в настройках запаса, чтобы зарезервировать часть запаса.
sr: Омогућите дозволу за делимичну резервацију у поставкама залиха како бисте резервисали делимичне залихе.

source: Enable Appointment Scheduling
ru: Включить планирование встреч
sr: Омогућите заказивање термина

source: Enable Auto Email
ru: Включить автоматическую отправку электронной почты
sr: Омогућите аутоматски имејл

source: Enable Auto Re-Order
ru: Включить автоматический повторный заказ
sr: Омогућите аутоматско поновно наручивање

source: Enable Automatic Party Matching
ru: Включить автоматическое сопоставление сторон
sr: Омогућите аутоматско повезивање странке

source: Enable Capital Work in Progress Accounting
ru: Включить учет незавершенного капитального строительства
sr: Омогућите рачуноводство недовршених капиталних радова

source: Enable Common Party Accounting
ru: Включить единый учёт участников
sr: Омогућите вишеструко рачуноводствено праћење странке

source: Enable Cut-Off Date on Bulk Delivery Note Creation
ru: Включить дату завершения при массовом создании накладных
sr: Омогућите датум заокруживања приликом креирања масовних отпремница

source: Enable Deferred Expense
ru: Включить отложенные расходы
sr: Омогући разграничени трошак

source: Enable Deferred Revenue
ru: Включить отложенный доход
sr: Омогући разграничени приход

source: Enable Discount Accounting for Selling
ru: Включить учет скидок при продаже
sr: Омогућите обрачунавање попуста за продају

source: Enable European Access
ru: Включить доступ для Европы
sr: Омогући европски приступ

source: Enable Fuzzy Matching
ru: Включить нечеткое соответствие
sr: Омогући непрецизно усклађивање

source: Enable Health Monitor
ru: Включить монитор работоспособности
sr: Омогући праћење интегритета стања

source: Enable Immutable Ledger
ru: Включить неизменяемый реестр
sr: Омогући непроменљиву главну књигу

source: Enable Item-wise Inventory Account
ru: Включить учет товарных запасов по отдельным позициям
sr: Омогући рачун инвентара по ставкама

source: Enable Perpetual Inventory
ru: Включить непрерывный учёт запасов
sr: Омогући стварно праћење инвентара

source: Enable Provisional Accounting For Non Stock Items
ru: Включить временный учёт для не товарных позиций
sr: Омогући привремено рачуноводствено праћење за ставке ван залиха

source: Enable Stock Reservation
ru: Включить резервирование запасов
sr: Омогући резервацију залиха

source: Enable YouTube Tracking
ru: Включить отслеживание YouTube
sr: Омогући праћење YouTube-а

source: Enable it if users want to consider rejected materials to dispatch.
ru: Разрешить учёт отклонённых материалов для отгрузки.
sr: Омогући ову опцију уколико корисници желе да узму у обзир одбијени материјал за испоруку.

source: Enable this checkbox even if you want to set the zero priority
ru: Включите этот флажок, даже если вы хотите установить нулевой приоритет
sr: Омогућите ову опцију чак и ако желите да поставите нулти приоритет

source: Enable this option to calculate daily depreciation by considering the total number of days in the entire depreciation period, (including leap years) while using daily pro-rata based depreciation
ru: Включите эту опцию, чтобы рассчитать ежедневную амортизацию, учитывая общее количество дней за весь период амортизации (включая високосные годы) с использованием ежедневной пропорциональной амортизации
sr: Омогући ову опцију за израчунавање дневне амортизације узимајући у обзир укупан број дана у целокупном периоду амортизације (укључујући преступне године) приликом коришћења дневне амортизације на бази дневних пропорција

source: Enable to apply SLA on every {0}
ru: Включить применение SLA для каждого {0}
sr: Омогући примену споразума о нивоу услуге за сваки {0}

source: Enabling the check box will fetch timesheet on select of a Project in Sales Invoice
ru: Включение этого флажка приведет к получению временной таблицы при выборе проекта в счете-фактуре.
sr: Омогућавањем ове опције аутоматски ће се повући евиденција рада када се одабере пројекат у излазној фактури

source: Enabling this checkbox will force each Job Card Time Log to have From Time and To Time
ru: Включение этого флажка заставит каждый журнал учета рабочего времени в карточке задания иметь отметки "От времени" и "До времени".
sr: Омогућавањем ове опције биће обавезно да сваки запис времена радне картице садржи време почетка и време завршетка

source: Enabling this ensures each Purchase Invoice has a unique value in Supplier Invoice No. field within a particular fiscal year
ru: Включение этой функции гарантирует, что каждый счет-фактура на закупку будет иметь уникальное значение в поле «Номер счета-фактуры поставщика» в течение определенного финансового года
sr: Омогућавањем ове опције осигурава се да свака улазна фактура има јединствену вредност у пољу Број фактуре добављача унутар одређене фискалне године

source: Enabling this option will allow you to record - <br><br> 1. Advances Received in a <b>Liability Account</b> instead of the <b>Asset Account</b><br><br>2. Advances Paid in an <b>Asset Account</b> instead of the <b> Liability Account</b>
ru: Включение этой опции позволит Вам записывать - <br><br> 1. Полученные авансы на <b>пассивном счете</b> вместо <b>счета активов</b><br><br>2. Выплаченные авансы на <b>счете активов</b> вместо <b> счета пассивов</b>
sr: Омогућавањем ове опције дозвољава се евидентирање - <br><br> 1. Примљених аванса на <b>Рачун обавеза</b> уместо на <b>Рачун имовине</b><br><br>2. Датих аванса на <b>Рачун имовине</b> уместо на <b> Рачун обавеза</b>

source: Enabling this will allow creation of multi-currency invoices against single party account in company currency
ru: Включение этой функции позволит создавать многовалютные счета для одного контрагента в валюте компании
sr: Омогућавањем ове опције осигурава се креирање фактура у више валута за један рачун странке у валути компаније

source: Enabling this will change the way how cancelled transactions are handled.
ru: Включение этой функции изменит способ обработки отмененных транзакций.
sr: Омогућавањем ове опције промениће се начин на који се обрађују отказане трансакције.

source: Encashment Date
ru: Дата начисления
sr: Датум уновчења

source: End Date cannot be before Start Date.
ru: Дата окончания не может быть до даты начала.
sr: Датум не може бити пре датума почетка.

source: End Time
ru: Время окончания
sr: Време завршетка

source: End Transit
ru: Конец транзита
sr: Завршетак транзита

source: End Year
ru: Конец года
sr: Завршна година

source: End Year cannot be before Start Year
ru: Год окончания не может быть раньше начала года
sr: Завршна година не може бити пре почетне године

source: End date cannot be before start date
ru: Дата окончания не может быть раньше даты начала
sr: Датум завршетка не може бити пре датума почетка

source: End date of current invoice's period
ru: Дата окончания периода текущего счета-фактуры
sr: Датум завршетка тренутног периода фактуре

source: End of Life
ru: Окончание срока службы
sr: Крај животног века

source: End of the current subscription period
ru: Окончание текущего периода подписки
sr: Крај тренутног периода претплате

source: Energy
ru: Энергия
sr: Енергија

source: Enforce Time Logs
ru: Принудительные журналы времени
sr: Захтевај запис времена

source: Engineer
ru: Инженер
sr: Инжењер

source: Enough Parts to Build
ru: Достаточно деталей для сборки
sr: Довољно делова за склапање

source: Ensure Delivery Based on Produced Serial No
ru: Обеспечить доставку на основе полученного серийного номера
sr: Осигурајте испоруку на основу произведеног броја серије

source: Enter API key in Google Settings.
ru: Введите ключ API в настройках Google.
sr: Унесите API кључ у Google подешавањима.

source: Enter Company Details
ru: Введите данные компании

source: Enter First and Last name of Employee, based on Which Full Name will be updated. IN transactions, it will be Full Name which will be fetched.
ru: Введите имя и фамилию сотрудника, на основе которых будет обновлено полное имя. В транзакциях будет получено полное имя.
sr: Унесите име и презиме запосленог лица, на основу којег ће бити ажурирано пуно име. У трансакцијама ће бити преузето пуно име.

source: Enter Manually
ru: Ввести вручную
sr: Унесите ручно

source: Enter Serial Nos
ru: Ввести серийные номера
sr: Унесите бројеве серија

source: Enter Supplier
ru: Введите поставщика
sr: Унесите добављача

source: Enter Value
ru: Введите значение
sr: Унесите вредност

source: Enter Visit Details
ru: Ввести данные посещения
sr: Унесите детаље посете

source: Enter a name for Routing.
ru: Введите имя для маршрута.
sr: Унесите назив за путању.

source: Enter a name for the Operation, for example, Cutting.
ru: Введите название операции, например, «Резка».
sr: Унесите назив за операцију, на пример сечење.

source: Enter a name for this Holiday List.
ru: Введите название для этого списка праздников.
sr: Унесите назив за ову листу празника.

source: Enter amount to be redeemed.
ru: Введите сумму к выкупу.
sr: Унесите износ који желите да искористите.

source: Enter an Item Code, the name will be auto-filled the same as Item Code on clicking inside the Item Name field.
ru: Введите код товара, название будет автоматически заполнено так же, как и код товара при щелчке внутри поля «Название товара».
sr: Унесите шифру ставке, назив ће аутоматски бити попуњен из шифре ставке када кликнете у поље за назив ставке.

source: Enter customer's email
ru: Введите адрес электронной почты клиента
sr: Унесите имејл купца

source: Enter customer's phone number
ru: Введите номер телефона клиента
sr: Унесите број телефона купца

source: Enter date to scrap asset
ru: Введите дату для утилизации актива
sr: Унесите датум за отпис имовине

source: Enter depreciation details
ru: Введите данные об амортизации
sr: Унесите детаље амортизације

source: Enter discount percentage.
ru: Введите процент скидки.
sr: Унесите проценат попуста.

source: Enter each serial no in a new line
ru: Введите каждый серийный номер в новой строке
sr: Унесите сваки број серије у нови ред

source: Enter the Bank Guarantee Number before submitting.
ru: Перед отправкой введите номер банковской гарантии.
sr: Унесите број банкарске гаранције пре подношења.

source: Enter the Operation, the table will fetch the Operation details like Hourly Rate, Workstation automatically. After that, set the Operation Time in minutes and the table will calculate the Operation Costs based on the Hourly Rate and Operation Time.
ru: Введите операцию, таблица автоматически выведет данные об операции, такие как почасовая ставка и рабочая станция. После этого установите время операции в минутах, и таблица рассчитает стоимость операции на основе почасовой ставки и времени операции.
sr: Унесите операцију, табела ће аутоматски попунити детаље о операцији, као што су сатница и радна станица. Након тога, унесите време трајања операције у минутима и табела ће израчунати трошкове операције на основу сатнице и времена трајања операције.

source: Enter the name of the Beneficiary before submitting.
ru: Введите имя получателя перед отправкой.
sr: Унесите назив корисника пре подношења.

source: Enter the name of the bank or lending institution before submitting.
ru: Перед отправкой введите название банка или кредитной организации.
sr: Унесите назив банке или кредитне институције пре подношења.

source: Enter the opening stock units.
ru: Ввести начальные единицы запаса.
sr: Унесите почетне залихе.
