Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: If enabled then system won't apply the pricing rule on the delivery note which will be create from the pick list
ru: Если включено, система не будет применять правило ценообразования к накладной, которая будет создана из списка выбора
sr: Уколико је омогућено, систем неће примењивати правило одређивања цене на отпремницу која ће бити креирана са листе за одабир

source: If enabled then system won't override the picked qty / batches / serial numbers / warehouse.
ru: Если включено, система не будет переопределять выбранное количество/партии/серийные номера/склад.
sr: Уколико је омогућено, систем неће поништити већ преузету количину / шарже / серијске бројеве / складиште.

source: If enabled, a print of this document will be attached to each email
ru: Если включено, распечатка этого документа будет прикреплена к каждому электронному письму
sr: Уколико је омогућено, штампана верзија овог документа ће бити приложена сваком имејлу

source: If enabled, additional ledger entries will be made for discounts in a separate Discount Account
ru: Если эта функция включена, для скидок будут сделаны дополнительные записи в бухгалтерской книге на отдельном счете скидок
sr: Уколико је омогућено, додатни уноси у књигама ће бити направљени за попусте у посебном рачуну за попусте

source: If enabled, all files attached to this document will be attached to each email
ru: Если включено, все файлы, прикрепленные к этому документу, будут прикреплены к каждому электронному письму
sr: Уколико је омогућено, сви фајлови приложени овом документу биће приложени сваком имејлу

source: If enabled, do not update serial / batch values in the stock transactions on creation of auto Serial / Batch Bundle.
ru: Если включено, не обновлять значения серийных номеров / партий в операциях со складскими запасами при создании автоматической упаковки серийных номеров / партий.
sr: Уколико је омогућено, немојте ажурирати вредности серије / шарже у трансакцијама залиха приликом креирања аутоматског пакета серије / шарже.

source: If enabled, formula for <b>Qty to Order</b>: <br> Required Qty (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Projected Qty</a>. <br> This helps avoid over-ordering.
ru: Если включено, формула для <b>Количества для заказа</b>: <br> Требуемое количество (спецификация) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Прогнозируемое количество</a>. <br> Это помогает избежать избыточного заказа.
sr: Уколико је омогућено, формула за <b>Количина за наручивање</b>: <br> Потребна количина (саставница) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Очекивана количина</a>. <br>Ово помаже у избегавању прекомерног наручивања.

source: If enabled, formula for <b>Required Qty</b>: <br> Required Qty (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Projected Qty</a>. <br> This helps avoid over-ordering.
ru: Если включено, формула для <b>Необходимого количества</b>: <br>Необходимое количество (спецификация) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Прогнозируемое количество</a>. <br> Это помогает избежать избыточного заказа.
sr: Уколико је омогућено, формула за <b>Потребну количину</b>: <br> Захтевана количина (саставница) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Очекивана количина</a>. <br> Ово помаже у избегавању прекомерног наручивања.

source: If enabled, ledger entries will be posted for change amount in POS transactions
ru: Если включено, записи в бухгалтерской книге будут проведены для суммы изменения в кассовых транзакциях
sr: Уколико је омогућено, уноси у књигама ће бити постављени за износ кусура у малопродајним трансакцијама

source: If enabled, system will allow user to deliver the entire quantity of the finished goods produced against the Subcontracting Inward Order. If disabled, system will allow delivery of only the ordered quantity.
ru: Если включено, система разрешит пользователю доставлять все готовые товары по внутреннему заказу Субподряд. Если отключено, система разрешит доставку только заказанное количество.
sr: Уколико је омогућено, систем ће дозволити кориснику да испоручи потпуну количину произведених готових производа по налогу за пријем из подуговарања. Уколико је онемогућено, систем ће дозволити испоруку искључиво наручене количине.

source: If enabled, the Scrap Item generated against a Finished Good will also be added in the Stock Entry when delivering that Finished Good.
ru: Если включено, списанный материал (брак), связанный с готовой продукцией, также будет добавлен в складскую проводку при отгрузке этой готовой продукции.
sr: Уколико је омогућено, отписана ставка генерисана уз готов производ ће такође бити додата у унос залиха приликом испоруке тог готовог производа.

source: If enabled, the consolidated invoices will have rounded total disabled
ru: Если включено, у сводных счетов-фактур будет отключена округленная сумма
sr: Уколико је омогућено, консолидоване фактуре ће имати онемогућен заокружени укупни износ

source: If enabled, the item rate won't adjust to the valuation rate during internal transfers, but accounting will still use the valuation rate.
ru: Если включено, цена товара не будет корректироваться до стоимостной оценки при внутренних перемещениях, но бухгалтерский учёт будет по-прежнему использовать стоимостную оценку.
sr: Уколико је омогућено, цена ставке неће се прилагодити стопи вредновања током унутрашњих преноса, али рачуноводство ће и даље користити стопу вредновања.

source: If enabled, the source and target warehouse in the Material Transfer Stock Entry must be different else an error will be thrown. If inventory dimensions are present, same source and target warehouse can be allowed but atleast any one of the inventory dimension fields must be different.
ru: Если эта опция включена, исходный и целевой склад в записи о запасах для переноса материала должны быть разными, иначе будет выдана ошибка. Если присутствуют размеры запасов, можно разрешить одинаковые исходный и целевой склады, но хотя бы одно из полей размеров запасов должно быть разным.
sr: Уколико је омогућено, изворно и циљно складиште у уносу залиха преноса материјала морају бити различити, иначе ће бити пријављена грешка. Уколико постоје димензије залиха, исто изворно и циљно складиште може бити дозвољено, али барем једно од поља димензија залиха мора бити различито.

source: If enabled, the system will allow selecting UOMs in sales and purchase transactions only if the conversion rate is set in the item master.
ru: Если включено, система позволит выбирать единицы измерения в операциях продажи и покупки, только если коэффициент преобразования установлен в карточке товара.
sr: Уколико је омогућено, систем ће дозволити одабир јединица мере у продајним и набавним трансакцијама само уколико је фактор конверзије постављен у подацима ставке.

source: If enabled, the system will allow users to edit the raw materials and their quantities in the Work Order. The system will not reset the quantities as per the BOM, if the user has changed them.
ru: Если эта опция включена, система позволит пользователям редактировать сырье и его количество в рабочем заказе. Система не будет сбрасывать количество согласно спецификации, если пользователь изменил его.
sr: Уколико је омогућено, систем ће дозволити корисницима да уређују сировине и њихове количине у радном налогу. Систем неће ресетовати количине према саставници, уколико их је корисник изменио.

source: If enabled, the system will generate an accounting entry for materials rejected in the Purchase Receipt.
ru: Если эта опция включена, система создаст бухгалтерскую проводку для материалов, отклоненных в квитанции о покупке.
sr: Уколико је омогућено, систем ће генерисати рачуноводствени унос за одбијени материјал у пријемници набавке.

source: If enabled, the system will use the inventory account set in the Item Master or Item Group or Brand. Otherwise, it will use the inventory account set in the Warehouse.
ru: Если эта опция включена, система будет использовать учётную запись запасов, заданную в таблице товаров, группе товаров или бренде. В противном случае будет использоваться учётная запись запасов, заданная на складе.
sr: Уколико је омогућено, систем ће користити рачун инвентара постављен у мастер подацима ставке, групи ставке или бренду. У супротном, користиће се рачун инвентара постављен у складишту.

source: If enabled, the system will use the moving average valuation method to calculate the valuation rate for the batched items and will not consider the individual batch-wise incoming rate.
ru: Если этот параметр включен, система будет использовать метод оценки скользящего среднего для расчета стоимости партий товаров и не будет учитывать индивидуальную входную стоимость для каждой партии.
sr: Уколико је омогућено, систем ће користити методу вредновања по просечној вредности за израчунавање стопе вредновања за ставке шарже и неће узимати у обзир појединачну улазну стопу по шаржи.

source: If enabled, then system will only validate the pricing rule and not apply automatically. User has to manually set the discount percentage / margin / free items to validate the pricing rule
ru: Если включено, система будет только проверять правило ценообразования и не будет применять его автоматически. Пользователь должен вручную установить процент скидки / наценки / бесплатные товары для проверки правила ценообразования
sr: Уколико је омогућено, систем ће само валидирати правило одређивања цена, и неће га применити аутоматски. Корисник мора ручно поставити проценат попуста / марже / бесплатне ставке у циљу валидације правилног одређивања цена

source: If enabled, this row's values will be displayed on financial charts
ru: Если эта опция включена, значения этой строки будут отображаться на финансовых диаграммах
sr: Уколико је омогућено, вредности овог реда биће приказани на финансијским дијаграмима

source: If enabled, user will be alerted before resetting posting date to current date in relevant transactions
ru: Если эта опция включена, пользователь будет уведомлен перед сбросом даты публикации на текущую дату в соответствующих транзакциях
sr: Уколико је омогућено, корисник ће бити упозорен пре ресетовања датума књижења на данашњи дан у релевантним трансакцијама

source: If item is a variant of another item then description, image, pricing, taxes etc will be set from the template unless explicitly specified
ru: Если товар является вариантом другого товара, то описание, изображение, цена, налоги и т. д. будут установлены из шаблона, если явно не указано иное
sr: Уколико је ставка варијанта неке ставке онда ће опис, слика, цене, порези и слично бити постављени према шаблону осим ако нису изричито наведени

source: If items in stock, proceed with Material Transfer or Purchase.
ru: Если товары есть на складе, приступайте к передаче материалов или покупке.
sr: Уколико је ставка на залихама, наставите са преносом материјала или набавком.

source: If mentioned, the system will allow only the users with this Role to create or modify any stock transaction earlier than the latest stock transaction for a specific item and warehouse. If set as blank, it allows all users to create/edit back-dated transactions.
ru: Если указано, система будет разрешать только пользователям с этой ролью создавать или изменять любые операции со складскими запасами, которые датированы ранее последней операции со складскими запасами для конкретного товара и склада. Если оставлено пустым, это позволяет всем пользователям создавать/редактировать прошлые транзакции.
sr: Уколико је наведено, систем ће омогућити само корисницима са овом улогом да креирају или измене било коју трансакцију залиха ранију од најновије за одређену ставку и складиште. Уколико је остављено празно, омогућава се свим корисницима да креирају/уређују трансакције са ранијим датумом.

source: If more than one package of the same type (for print)
ru: Если более одной упаковки одного типа (для печати)
sr: Уколико има више од једног паковања исте врсте (за штампу)

source: If multiple Pricing Rules continue to prevail, users are asked to set Priority manually to resolve conflict.
ru: Если несколько правил ценообразования продолжают преобладать, пользователям предлагается установить приоритет вручную для разрешения противоречия.
sr: Уколико више ценовних правила настављају да важе, корисник треба ручно да постави приоритет ради решавања конфликта.

source: If no taxes are set, and Taxes and Charges Template is selected, the system will automatically apply the taxes from the chosen template.
ru: Если налоги не установлены и выбран шаблон «Налоги и сборы», система автоматически применит налоги из выбранного шаблона.
sr: Уколико порези нису постављени, а шаблон пореза и накнада је изабран, систем ће аутоматски применити порезе из изабраног шаблона.

source: If not, you can Cancel / Submit this entry
ru: Если нет, вы можете Отменить / Отправить эту запись
sr: Уколико није, можете отказати/ поднети овај унос

source: If rate is zero then item will be treated as "Free Item"
ru: Если ставка равна нулю, то товар будет считаться «Бесплатным товаром»
sr: Уколико је цена нула, ставке ће се третирати као "Бесплатна ставка"

source: If selected Pricing Rule is made for 'Rate', it will overwrite Price List. Pricing Rule rate is the final rate, so no further discount should be applied. Hence, in transactions like Sales Order, Purchase Order etc, it will be fetched in 'Rate' field, rather than 'Price List Rate' field.
ru: Если выбранное правило ценообразования создано для поля «Ставка», оно перезапишет прейскурант. Ставка правила ценообразования является окончательной, поэтому дальнейшие скидки не применяются. Следовательно, в таких транзакциях, как заказ на продажу, заказ на покупку и т. д., она будет извлечена из поля «Ставка», а не из поля «Ставка прейскуранта».
sr: Уколико је изабрано ценовно правило направљено за 'Јединична цена' оно ће заменити ценовник. Цена из ценовног правила је коначна цена, у складу са тим не би требало примењивати додатно снижење. Због тога ће се у трансакцијама попут продајне поруџбине, набавне поруџбине и слично, вредности узимати из поља 'Јединична цена', а не из поља 'Основна цена у ценовнику'.

source: If set, the system does not use the user's Email or the standard outgoing Email account for sending request for quotations.
ru: Если установлено, система не использует адрес электронной почты пользователя или стандартный исходящий адрес электронной почты для отправки запросов котировок.
sr: Уколико је подешено, систем неће користити имејл налог корисника нити стандардни излазни имејл налог за слање захтева за понуду.

source: If the BOM results in Scrap material, the Scrap Warehouse needs to be selected.
ru: Если в результате работы по спецификации возникает брак, необходимо указать склад для бракованных материалов.
sr: Уколико саставница резултира отписаним ставкама, потребно је изабрати складиште за отпис.

source: If the account is frozen, entries are allowed to restricted users.
ru: Если учетная запись заморожена, доступ разрешен только ограниченным пользователям.
sr: Уколико је рачун закључан, унос је дозвољен само ограниченом броју корисника.

source: If the item is transacting as a Zero Valuation Rate item in this entry, please enable 'Allow Zero Valuation Rate' in the {0} Item table.
ru: Если в этой записи предмет используется как предмет с нулевой оценкой, включите параметр «Разрешить нулевую ставку оценки» в таблице предметов {0}.
sr: Уколико се ставка књижи као ставка са нултом стопом вредновања у овом уносу, омогућите опцију 'Дозволи нулту стопу вредновања' у табели ставки {0}.

source: If the reorder check is set at the Group warehouse level, the available quantity becomes the sum of the projected quantities of all its child warehouses.
ru: Если проверка повторного заказа установлена на уровне склада группы, доступное количество становится суммой прогнозируемых количеств всех его дочерних складов.

source: If the selected BOM has Operations mentioned in it, the system will fetch all Operations from BOM, these values can be changed.
ru: Если в выбранной спецификации указаны операции, система извлечет все операции из спецификации, эти значения можно изменить.
sr: Уколико изабрана саставница има наведене операције, систем ће преузети све операције из саставнице, а те вредности се могу променити.

source: If there is no assigned timeslot, then communication will be handled by this group
ru: Если временной интервал не назначен, то коммуникация будет осуществляться этой группой
sr: Уколико временски термин није додељен, комуникацијом ће управљати ова група

source: If there is no title column, use the code column for the title.
ru: Если столбца заголовка нет, использовать столбец кода для заголовка.
sr: Уколико нема колоне за наслов, користите колону са шифром за наслов.

source: If this checkbox is checked, paid amount will be splitted and allocated as per the amounts in payment schedule against each payment term
ru: Если этот флажок установлен, уплаченная сумма будет разделена и распределена в соответствии с суммами в графике платежей по каждому сроку оплаты
sr: Уколико је ова опција означена, плаћени износ ће бити подељен и распоређен према износима у распореду плаћања за сваки услов плаћања

source: If this is checked subsequent new invoices will be created on calendar month and quarter start dates irrespective of current invoice start date
ru: Если этот параметр установлен, последующие новые счета будут создаваться на начало календарного месяца и квартала, независимо от даты начала текущего счета
sr: Уколико је ово означено, нове фактуре ће се креирати на почетку месеца или квартала без обзира на почетни датум тренутне фактуре

source: If this is unchecked Journal Entries will be saved in a Draft state and will have to be submitted manually
ru: Если этот флажок не установлен, записи журнала будут сохранены в состоянии «Черновик» и их придется отправлять вручную
sr: Уколико ово није означено, налози књижења ће бити сачувани као нацрти и мораће се ручно поднети

source: If this is unchecked, direct GL entries will be created to book deferred revenue or expense
ru: Если этот флажок не установлен, будут созданы прямые записи книги учета для учета отложенных доходов или расходов
sr: Уколико ово није означено, директни уноси у главну књигу ће бити креирани за књижење разграничених прихода или расхода

source: If this is undesirable please cancel the corresponding Payment Entry.
ru: Если это нежелательно, пожалуйста, отмените соответствующую Платежную запись.
sr: Уколико ово није пожељно, откажите одговарајући унос уплате.

source: If this item has variants, then it cannot be selected in sales orders etc.
ru: Если у этого товара есть варианты, то его нельзя выбрать в заказах на продажу и т. д.
sr: Уколико ова ставка има варијанте, не може бити изабрана у продајним поруџбинама итд.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice or Receipt without creating a Purchase Order first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Order' checkbox in the Supplier master.
ru: Если для этого параметра установлено «Да», ERPNext не позволит вам создать счет-фактуру или квитанцию на покупку без предварительного создания заказа на покупку. Эту конфигурацию можно изменить для конкретного поставщика, установив флажок «Разрешить создание счета-фактуры без заказа на покупку» в основной записи «Поставщик».
sr: Уколико је ова опција постављена на 'Да', ERPNext неће дозволити креирање улазне фактуре без претходног креирања набавне поруџбине. Ова конфигурација се може заобићи омогућавањем опције 'Дозволи креирање улазне фактуре без набавне поруџбине' у шифарнику добављача.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice without creating a Purchase Receipt first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Receipt' checkbox in the Supplier master.
ru: Если для этого параметра установлено «Да», ERPNext не позволит вам создать счет-фактуру без предварительного создания квитанции о покупке. Эта конфигурация может быть изменена для конкретного поставщика, установив флажок «Разрешить создание счета-фактуры без квитанции о покупке» в основной записи поставщика.
sr: Уколико је ова опција постављена на 'Да', ERPNext неће дозволити улазне фактуре без претходног креирања пријемница набавке. Ова конфигурација се може заобићи омогућавањем опције 'Дозволи креирање улазне фактуре без пријемнице набавке' у шифарнику добављача.

source: If ticked, multiple materials can be used for a single Work Order. This is useful if one or more time consuming products are being manufactured.
ru: Если этот флажок установлен, для одного рабочего задания можно использовать несколько материалов. Это полезно, если производится один или несколько продуктов, отнимающих много времени.
sr: Уколико је означено, више материјала може бити коришћено за један радни налог. Ово је корисно уколико се производи један или више временски захтевних производа.

source: If ticked, the BOM cost will be automatically updated based on Valuation Rate / Price List Rate / last purchase rate of raw materials.
ru: Если этот флажок установлен, стоимость спецификации будет автоматически обновляться на основе курса оценки / курса прайс-листа / курса последней закупки сырья.
sr: Уколико је означено, цене из саставница ће се аутоматски ажурирати на основу стопе вредновања / ценовника / последње набавке сировина.

source: If two or more Pricing Rules are found based on the above conditions, Priority is applied. Priority is a number between 0 to 20 while default value is zero (blank). Higher number means it will take precedence if there are multiple Pricing Rules with same conditions.
ru: Если найдено два или более правил ценообразования, соответствующих указанным выше условиям, применяется приоритет. Приоритет — это число от 0 до 20, а значение по умолчанию — ноль (пустое). Чем больше число, тем выше приоритет, если существует несколько правил ценообразования с одинаковыми условиями.
sr: Уколико се на основу горе наведених услова пронађу два или више ценовних правила, примењује се приоритет. Приоритет је број од 0 до 20, при чему је подразумевана вредност нула (празно). Виши број значи да ће то правило имати предност уколико постоје више ценовних правила са истим условима.

source: If unlimited expiry for the Loyalty Points, keep the Expiry Duration empty or 0.
ru: Если срок действия баллов лояльности неограничен, оставьте поле «Срок действия» пустым или равным 0.
sr: Уколико лојалти поени немају ограничени рок трајања, оставите поље рока трајања као празно или унесите 0.

source: If yes, then this warehouse will be used to store rejected materials
ru: Если да, то этот склад будет использоваться для хранения бракованных материалов
sr: Уколико је одговор да, ово складиште ће се користити за чување одбијеног материјала

source: If you are maintaining stock of this Item in your Inventory, ERPNext will make a stock ledger entry for each transaction of this item.
ru: Если вы ведете учет этого товара на складе, ERPNext сделает запись в бухгалтерской книге для каждой транзакции с этим товаром.
sr: Уколико водите залихе ове ставке у свом инвентару, ERPNext ће направити унос у књигу залиха за сваку трансакцију ове ставке.
