Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: SO Qty
ru: ТАК Кол-во
sr: Количина у продајним налозима

source: SO Total Qty
ru: Общее количество по заказу на продажу
sr: Укупна количина у продајним налозима

source: STATEMENT OF ACCOUNTS
ru: ОТЧЕТ О СОСТОЯНИИ СЧЕТОВ
sr: ИЗВОД СТАВКИ

source: SWIFT Number
ru: SWIFT номер
sr: SWIFT број

source: SWIFT number
ru: SWIFT номер
sr: SWIFT број

source: Safety Stock
ru: Страховой запас
sr: Сигурносне залихе

source: Salary
ru: Зарплата
sr: Зарада

source: Salary Currency
ru: Валюта зарплаты
sr: Валута зараде

source: Salary Mode
ru: Режим оплаты труда
sr: Метод обрачуна зараде

source: Sales
ru: Продажи
sr: Продаја

source: Sales Account
ru: Сбыт
sr: Рачун продаје

source: Sales Analytics
ru: Аналитика продаж
sr: Аналитика продаје

source: Sales Contributions and Incentives
ru: Вклады в продажи и поощрения
sr: Доприноси и подстицаји у продаји

source: Sales Defaults
ru: Настройки по умолчанию для продаж
sr: Подразумеване вредности за продају

source: Sales Expenses
ru: Расходы на продажи
sr: Трошкови продаје

source: Sales Forecast
ru: Прогноз продаж
sr: Прогноза продаје

source: Sales Forecast Item
ru: Позиция прогноза продаж
sr: Ставка прогнозе продаје

source: Sales Funnel
ru: Воронка продаж
sr: Продајни левак

source: Sales Incoming Rate
ru: Входящая цена продажи
sr: Продајна улазна јединична цена

source: Sales Invoice
ru: Счет на продажу
sr: Излазна фактура

source: Sales Invoice Advance
ru: Предварительный счет продажи
sr: Аванс за излазну фактуру

source: Sales Invoice Item
ru: Счет на продажу продукта
sr: Ставка излазне фактуре

source: Sales Invoice No
ru: Номер счета-фактуры продажи
sr: Број излазне фактуре

source: Sales Invoice Payment
ru: Оплата счета продажи
sr: Плаћање излазне фактуре

source: Sales Invoice Reference
ru: Ссылка на счет на оплату
sr: Референца излазне фактуре

source: Sales Invoice Timesheet
ru: Счет по табелю
sr: Евиденција времена излазних фактура

source: Sales Invoice Transactions
ru: Операции по счёту на продажу
sr: Трансакције излазне фактуре

source: Sales Invoice Trends
ru: Тенденции по расходам
sr: Трендови излазних фактура

source: Sales Invoice does not have Payments
ru: Счёт на продажу не имеет платежей
sr: Излазна фактура нема плаћања

source: Sales Invoice is already consolidated
ru: Счёт на продажу уже консолидирован
sr: Излазна фактура је већ консолидована

source: Sales Invoice is not created using POS
ru: Счёт на продажу не создан через точку продаж
sr: Излазна фактура није креирана путем малопродаје

source: Sales Invoice is not submitted
ru: Счёт на продажу не подтверждён
sr: Излазна фактура није поднета

source: Sales Invoice isn't created by user {}
ru: Счёт на продажу не создан пользователем {}
sr: Излазна фактура није креирана од стране корисника {}

source: Sales Invoice mode is activated in POS. Please create Sales Invoice instead.
ru: Режим счёта на продажу активирован в точке продаж. Пожалуйста, создайте счёт на продажу напрямую.
sr: Режим излазног фактурисања је активиран у малопродаји. Молимо Вас да направите излазну фактуру уместо тога.

source: Sales Invoice {0} has already been submitted
ru: Счет на продажу {0} уже проведен
sr: Излазна фактура {0} је већ поднета

source: Sales Invoice {0} must be deleted before cancelling this Sales Order
ru: Счет-фактура продажи {0} должен быть удален перед отменой этого заказа на продажу
sr: Излазна фактура {0} мора бити обрисана пре него што се откаже продајна поруџбина

source: Sales Monthly History
ru: История продаж за месяц
sr: Месечна историја продаје

source: Sales Opportunities by Campaign
ru: Возможности продаж по кампаниям
sr: Продајне прилике по кампањи

source: Sales Opportunities by Medium
ru: Возможности продаж по каналам
sr: Продајне прилике по медијуму

source: Sales Opportunities by Source
ru: Возможности продаж по источникам
sr: Продајне прилике по извору

source: Sales Order
ru: Сделка
sr: Продајна поруџбина

source: Sales Order Analysis
ru: Анализ заказов на продажу
sr: Анализа продајне поруџбине

source: Sales Order Date
ru: Дата заказа на продажу
sr: Датум продајне поруџбине

source: Sales Order Item
ru: Продукт Сделки
sr: Ставка продајне поруџбине

source: Sales Order Packed Item
ru: Упакованный товар по заказу на продажу
sr: Упакована ставка продајне поруџбине

source: Sales Order Reference
ru: Ссылка на заказ на продажу
sr: Референца продајне поруџбине

source: Sales Order Schedule
ru: График заказов клиентов
sr: Распоред продајних поруџбина

source: Sales Order Status
ru: Статус заказа на продажу
sr: Статус продајне поруџбине

source: Sales Order Trends
ru: Динамика по сделкам
sr: Трендови продајне поруџбине

source: Sales Order required for Item {0}
ru: Сделка требуется для Продукта {0}
sr: Продајна поруџбина је потребна за ставку {0}

source: Sales Order {0} already exists against Customer's Purchase Order {1}. To allow multiple Sales Orders, Enable {2} in {3}
ru: Заказ на продажу {0} уже существует для заказа на покупку клиента {1}. Чтобы разрешить несколько заказов на продажу, включите {2} в {3}
sr: Продајна поруџбина {0} већ постоји за набавну поруџбину купца {1}. Да бисте омогућили више продајних поруџбина, омогућите {2} у {3}

source: Sales Order {0} is not submitted
ru: Сделка {0} не проведена
sr: Продајна поруџбина {0} није поднета

source: Sales Order {0} is not valid
ru: Сделка {0} не действительна
sr: Продајна поруџбина {0} није валидна

source: Sales Order {0} is {1}
ru: Сделка {0} это {1}
sr: Продајна поруџбина {0} је {1}

source: Sales Orders
ru: Сделки
sr: Продајне поруџбине

source: Sales Orders Required
ru: Требуются заказы на продажу
sr: Продајне поруџбине потребне

source: Sales Orders to Bill
ru: Заказы на продажу для выставления счета
sr: Продајне поруџбине за фактурисање

source: Sales Orders to Deliver
ru: Заказы на продажу для доставки
sr: Продајне поруџбине за испоруку

source: Sales Partner
ru: Партнер по продажам
sr: Продајни партнер

source: Sales Partner
ru: Партнер по продажам
sr: Продајни партнер

source: Sales Partner Commission Summary
ru: Сводка комиссий партнеров по продажам
sr: Резиме провизије продајног партнера

source: Sales Partner Item
ru: Товар партнера по продажам
sr: Ставка продајног партнера

source: Sales Partner Name
ru: Название партнера по продажам
sr: Назив продајног партнера

source: Sales Partner Target
ru: Целевой показатель для партнера по продажам
sr: Циљ продајног партнера

source: Sales Partner Target Variance Based On Item Group
ru: Отклонение целевого показателя партнера по продажам на основе группы товаров
sr: Одступање циља продајног партнера на основу групе ставки

source: Sales Partner Target Variance based on Item Group
ru: Целевое отклонение партнера по продажам на основе группы товаров
sr: Одступање циља продајног партнера на основу групе ставки

source: Sales Partner Transaction Summary
ru: Сводка по сделкам с партнерами по продажам
sr: Резиме трансакција продајног партнера

source: Sales Partner Type
ru: Тип торгового партнера
sr: Врста продајног партнера

source: Sales Partners Commission
ru: Комиссия партнеров по продажам
sr: Провизија продајних партнера

source: Sales Payment Summary
ru: Сводка по продажам
sr: Резиме уплата од продаје

source: Sales Person
ru: Продавец
sr: Продавац

source: Sales Person <b>{0}</b> is disabled.
ru: Менеджер по продажам <b>{0}</b> отключен.
sr: Продавац <b>{0}</b> је онемогућен.

source: Sales Person Commission Summary
ru: Резюме комиссии по продажам
sr: Резиме провизије продавца

source: Sales Person Name
ru: Имя продавца
sr: Име продавца

source: Sales Person Target Variance Based On Item Group
ru: Целевое отклонение продавца, основанное на группе товаров
sr: Одступање циља продавца на основу групе ставки

source: Sales Person Targets
ru: Целевые показатели продавца
sr: Циљеви продавца

source: Sales Person-wise Transaction Summary
ru: Отчет по сделкам продавцов
sr: Резиме трансакција по продавцу

source: Sales Pipeline
ru: Пайплайн продаж
sr: Процес продаје

source: Sales Pipeline Analytics
ru: Аналитика воронки продаж
sr: Аналитика процеса продаје

source: Sales Pipeline by Stage
ru: Воронка продаж по этапам
sr: Процес продаје по фазама

source: Sales Price List
ru: Прайс-лист продажи
sr: Продајни ценовник

source: Sales Register
ru: Книга продаж
sr: Регистар продаје

source: Sales Representative
ru: Торговый представитель
sr: Продајни представник

source: Sales Return
ru: Возвраты с продаж
sr: Повраћај продаје

source: Sales Stage
ru: Этап продажи
sr: Фаза продаје

source: Sales Summary
ru: Резюме продаж
sr: Резиме продаје

source: Sales Tax Template
ru: Шаблон налога с продаж
sr: Шаблон пореза на продају

source: Sales Taxes and Charges
ru: Налоги и сборы с продаж
sr: Порези и таксе за продају

source: Sales Taxes and Charges Template
ru: Шаблон налогов и сборов с продаж
sr: Шаблон пореза и такси за продају

source: Sales Team
ru: Отдел продаж
sr: Продајни тим

source: Sales Update Frequency in Company and Project
ru: Частота обновления продаж в компании и проекте
sr: Фреквенција ажурирања продаје у компанији и пројекту

source: Sales Value
ru: Стоимость продаж
sr: Вредност продаје

source: Sales and Returns
ru: Продажи и возврат
sr: Продаја и поврат

source: Sales orders are not available for production
ru: Сделки не доступны для производства
sr: Продајна поруџбине

source: Salvage Value
ru: Ликвидационная стоимость
sr: Резидуална вредност

source: Salvage Value Percentage
ru: Процент остаточной стоимости
sr: Проценат резидуалне вредности

source: Same Company is entered more than once
ru: То же компания вошла более чем один раз
sr: Иста компанија је унета више пута

source: Same Item
ru: Тот же товар
sr: Иста ставка

source: Same item and warehouse combination already entered.
ru: Такая же комбинация товара и склада уже введена.
sr: Иста ставка и комбинација складишта су већ унесени.

source: Same item cannot be entered multiple times.
ru: Один продукт нельзя вводить несколько раз.
sr: Иста ставка не може бити унета више пута.

source: Same supplier has been entered multiple times
ru: То же поставщик был введен несколько раз
sr: Исти добављач је унесен више пута

source: Sample Quantity
ru: Количество образцов
sr: Количина узорка

source: Sample Retention Warehouse
ru: Склад для хранения образцов
sr: Складиште за задржане узорке

source: Sample Size
ru: Размер образца
sr: Величина узорка

source: Sample quantity {0} cannot be more than received quantity {1}
ru: Количество образцов {0} не может быть больше, чем полученное количество {1}
sr: Количина узорка {0} не може бити већа од примљене количине {1}

source: Sanctioned
ru: Санкционировано
sr: Одобрено

source: Save Changes and Load New Invoice
ru: Сохранить изменения и загрузить новый счёт
sr: Сачувај промене и учитај нову фактуру

source: Savings
ru: Накопления
sr: Штедња

source: Sazhen
ru: Сажень
sr: Сазхен

source: Scan Barcode
ru: Сканирование штрих-кода
sr: Скенирај бар-код

source: Scan Batch No
ru: Сканировать номер партии
sr: Скенирај број шарже

source: Scan Job Card Qrcode
ru: Сканировать Qr-код карточки задания
sr: Скенирај QR код у радној картици

source: Scan Mode
ru: Режим сканирования
sr: Режим скенирања

source: Scan Serial No
ru: Сканировать серийный номер
sr: Скенирај број серије

source: Scan barcode for item {0}
ru: Сканировать штрих-код для товара {0}
sr: Скенирај бар-код за ставку {0}

source: Scan mode enabled, existing quantity will not be fetched.
ru: Режим сканирования включен, существующее количество не будет загружено.
sr: Режим скенирања је омогућен, постојећа количина неће бити преузета.

source: Scanned Cheque
ru: Отсканированный чек
sr: Скенирани чек

source: Scanned Quantity
ru: Отсканированное количество
sr: Скенирана количина

source: Schedule Date
ru: Запланированная дата
sr: Датум распореда

source: Scheduled Date
ru: Запланированная дата
sr: Заказани датум

source: Scheduled Time
ru: Запланированное время
sr: Заказано време

source: Scheduled Time Logs
ru: Журналы запланированного времени
sr: Заказани записи времена

source: Scheduler is Inactive. Can't trigger job now.
ru: Планировщик неактивен. Сейчас невозможно запустить задание.
sr: Планер је неактиван. Тренутно се не може покренути задатак.

source: Scheduler is Inactive. Can't trigger jobs now.
ru: Планировщик неактивен. Сейчас невозможно запустить задания.
sr: Планер је неактиван. Тренутно се не могу покренути задаци.

source: Scheduler is inactive. Cannot enqueue job.
ru: Планировщик неактивен. Невозможно поставить задание в очередь.
sr: Планер је неактиван. Нема могућности додавања задатака у ред.

source: Scheduler is inactive. Cannot merge accounts.
ru: Планировщик неактивен. Невозможно объединить счета.
sr: Планер је неактиван. Није могуће спојити рачуне.

source: Schedules
ru: Планы
sr: Распореди

source: Scheduling
ru: Планирование
sr: Планирање

source: Scheduling...
ru: Планирование...
sr: Планирање...

source: School/University
ru: Школа/Университет
sr: Школа/Универзитет

source: Score
ru: Оценка
sr: Оцена

source: Scorecard Actions
ru: Действия по результатам оценки
sr: Радње за оцењивање

source: Scorecard variables can be used, as well as: {total_score} (the total score from that period), {period_number} (the number of periods to present day)
ru: В карточке оценки можно использовать переменные, такие как: {total_score} (общий балл за этот период), {period_number} (количество периодов до настоящего времени)
sr: Променљиве из таблице за оцењивање могу се користити, као и: {total_score} (укупан резултат из тог периода), {period_number} (број периода до данашњег дана)

source: Scorecards
ru: Оценочные карты
sr: Картице резултата

source: Scoring Criteria
ru: Критерии оценки
sr: Критеријуми оцењивања

source: Scoring Setup
ru: Настройка оценки
sr: Подешавање оцењивања

source: Scoring Standings
ru: Таблица результатов
sr: Резултати оцењивања

source: Scrap & Process Loss
ru: Отходы и потери в процессе производства
sr: Отпис и губитак током обраде

source: Scrap Asset
ru: Списание актива
sr: Имовина за отпис

source: Scrap Cost Per Qty
ru: Стоимость списания на единицу
sr: Цена отписа по количини

source: Scrap Item Code
ru: Код списанного товара
sr: Шифра ставке отписа

source: Scrap Item Name
ru: Название списанного товара
sr: Назив ставке отписа

source: Scrap Items
ru: Списанные товары
sr: Ставке отписа

source: Scrap Items Generated
ru: Создано отходов
sr: Генерисане отписане ставке

source: Scrap Material Cost
ru: Стоимость списанных материалов
sr: Цена материјала отписа

source: Scrap Material Cost(Company Currency)
ru: Стоимость брака материалов (валюта компании)
sr: Цена материјала отписа (валута компаније)

source: Scrap Warehouse
ru: Склад брака
sr: Складиште за отпис

source: Scrap date cannot be before purchase date
ru: Дата списания не может быть раньше даты покупки
sr: Датум отписа не може бити пре датума набавке

source: Scrapped
ru: Уничтоженный
sr: Отписано

source: Search APIs
ru: Поисковые API
sr: Претрага API

source: Search Sub Assemblies
ru: Поиск Sub сборки
sr: Претрага подсклопова

source: Search Term Param Name
ru: Название параметра поискового запроса
sr: Назив параметара за претрагу

source: Search by customer name, phone, email.
ru: Поиск по имени клиента, телефону, электронной почте.
sr: Претрага по називу купца, телефону, имејлу.

source: Search by invoice id or customer name
ru: Поиск по идентификатору счета или имени клиента
sr: Претрага по броју фактуре или називу купца

source: Search by item code, serial number or barcode
ru: Поиск по коду товара, серийному номеру или штрих-коду
sr: Претрага по шифри ставке, броју серије или бар-коду

source: Second
ru: Секунда
sr: Секунда

source: Second Email
ru: Второй электронный адрес
sr: Други имејл

source: Secondary Party
ru: Дополнительный контрагент
sr: Секундарна странка

source: Secondary Role
ru: Дополнительная роль
sr: Секундарна улога

source: Secretary
ru: Секретарь
sr: Секретар

source: Section Code
ru: Код раздела
sr: Шифра одељка

source: Secured Loans
ru: Обеспеченные кредиты
sr: Обезбеђени зајам

source: Securities & Commodity Exchanges
ru: Биржи ценных бумаг и товаров
sr: Берзе хартија од вредности и робе

source: Securities and Deposits
ru: Ценные бумаги и депозиты
sr: Хартије од вредности и депозити

source: See All Articles
ru: Просмотреть все статьи
sr: Погледајте све чланке

source: See all open tickets
ru: Просмотреть все открытые билеты
sr: Погледајте све отворене тикете

source: Segregate Serial / Batch Bundle
ru: Разделить по серийным номерам / партиям
sr: Раздвоји пакет серије / шарже

source: Select Accounting Dimension.
ru: Выбрать измерение учета.
sr: Изаберите рачуноводствену димензију.

source: Select Alternate Item
ru: Выбрать альтернативный продукт
sr: Изаберите алтернативну ставку

source: Select Alternative Items for Sales Order
ru: Выбрать альтернативные товары для заказа на продажу
sr: Изаберите алтернативну ставку за продајну поруџбину

source: Select Attribute Values
ru: Выберите значения атрибута
sr: Изаберите вредности атрибута

source: Select BOM
ru: Выберите спецификацию
sr: Изаберите саставницу

source: Select BOM and Qty for Production
ru: Выберите спецификацию и кол-во для производства
sr: Изаберите саставницу и количину за производњу

source: Select BOM, Qty and For Warehouse
ru: Выберите спецификацию, кол-во и для склада
sr: Изаберите саставницу, количину и складиште

source: Select Batch No
ru: Выбрать номер партии
sr: Изаберите број шарже

source: Select Billing Address
ru: Выбрать адрес для выставления счета
sr: Изаберите адресу за фактурисање

source: Select Brand...
ru: Выберите бренд...
sr: Изаберите бренд...

source: Select Columns and Filters
ru: Выберите столбцы и фильтры
sr: Изаберите колоне и филтере

source: Select Company
ru: Выберите компанию
sr: Изаберите компанију

source: Select Company Address
ru: Выберите адрес компании

source: Select Corrective Operation
ru: Выбрать корректирующую операцию
sr: Изаберите корективну операцију

source: Select Customers By
ru: Выбрать клиентов по
sr: Изаберите купце по

source: Select Date of Birth. This will validate Employees age and prevent hiring of under-age staff.
ru: Выберите дату рождения. Это позволит проверить возраст сотрудников и предотвратить найм несовершеннолетних сотрудников.
sr: Изаберите датум рођења. Ово ће валидирати старост запослених лица и спречити запошљавање малолетних лица.

source: Select Date of joining. It will have impact on the first salary calculation, Leave allocation on pro-rata bases.
ru: Выберите дату присоединения. Она повлияет на расчет первой зарплаты, распределение отпуска на пропорциональной основе.
sr: Изаберите датум придруживања. Ово ће утицати на први обрачун зараде и расподелу одмора на пропорционалној основи.

source: Select Default Supplier
ru: Выберите поставщика по умолчанию
sr: Изаберите подразумеваног добављача

source: Select Difference Account
ru: Выберите учетную запись разницы
sr: Изаберите рачун разлике

source: Select Dimension
ru: Выбрать измерение
sr: Изаберите димензију

source: Select Dispatch Address
ru: Выберите адрес отгрузки
sr: Изаберите адресу отпреме

source: Select Employees
ru: Выберите сотрудников
sr: Изаберите запослена лица

source: Select Finished Good
ru: Выбрать готовый продукцию
sr: Изаберите готов производ

source: Select Items
ru: Выбрать элементы
sr: Изаберите ставке

source: Select Items based on Delivery Date
ru: Выбрать продукты по дате поставки
sr: Изаберите ставке на основу датума испоруке

source: Select Items for Quality Inspection
ru: Выбрать товары для проверки качества
sr: Изаберите ставке за контролу квалитета

source: Select Items to Manufacture
ru: Выберите продукты для производства
sr: Изаберите ставке за производњу

source: Select Items up to Delivery Date
ru: Выбрать товары до даты доставки
sr: Изаберите ставке до датума испоруке

source: Select Job Worker Address
ru: Выбрать адрес исполнителя работ
sr: Изаберите адресу запосленог

source: Select Loyalty Program
ru: Выберите программу лояльности
sr: Изаберите програм лојалности

source: Select Possible Supplier
ru: Выбор возможного поставщика
sr: Изаберите могућег добављача

source: Select Quantity
ru: Выберите количество
sr: Изаберите количину

source: Select Serial No
ru: Выбрать серийный номер
sr: Изаберите број серије

source: Select Serial and Batch
ru: Выбрать серийный номер и партию
sr: Изаберите серију и шаржу

source: Select Shipping Address
ru: Выбрать адрес доставки
sr: Изаберите адресу за испоруку

source: Select Supplier Address
ru: Выбрать адрес поставщика
sr: Изаберите адресу добављача

source: Select Target Warehouse
ru: Выберите целевое хранилище
sr: Изаберите циљно складиште

source: Select Time
ru: Выбрать время
sr: Изаберите време

source: Select View
ru: Выбрать вид
sr: Изаберите приказ

source: Select Vouchers to Match
ru: Выберите документы для сопоставления
sr: Изаберите документа за усклађивање

source: Select Warehouse...
ru: Выберите cклад...
sr: Изаберите складиште...

source: Select Warehouses to get Stock for Materials Planning
ru: Выбрать склады для получения запасов для планирования материалов
sr: Изаберите складишта за приказ залиха за планирање материјала

source: Select a Company
ru: Выберите компанию
sr: Изаберите компанију

source: Select a Company this Employee belongs to.
ru: Выберите компанию, к которой принадлежит этот сотрудник.
sr: Изаберите компанију којој запослено лице припада.

source: Select a Customer
ru: Выбрать клиента
sr: Изаберите купца

source: Select a Default Priority.
ru: Выберите приоритет по умолчанию.
sr: Изаберите подразумевани приоритет.

source: Select a Payment Method.
ru: Выберите способ оплаты.
sr: Изаберите метод плаћања.

source: Select a Supplier
ru: Выберите поставщика
sr: Изаберите добављача

source: Select a Supplier from the Default Suppliers of the items below. On selection, a Purchase Order will be made against items belonging to the selected Supplier only.
ru: Выберите поставщика из списка поставщиков по умолчанию для позиций ниже. При выборе Заказ на поставку будет сделан в отношении товаров, принадлежащих только выбранному Поставщику.
sr: Изаберите добављача из подразумеваних добављача за ставке испод. Након избора, набавна поруџбина ће бити креирана само за ставке које припадају изабраном добављачу.

source: Select a company
ru: Выберите компанию
sr: Изаберите компанију

source: Select an Item Group.
ru: Выбрать группу элементов.
sr: Изаберите групу ставки.

source: Select an account to print in account currency
ru: Выберите учетную запись для печати в валюте счета
sr: Изаберите рачун за штампање у валути рачуна

source: Select an invoice to load summary data
ru: Выбрать счет-фактуру для загрузки сводных данных
sr: Изаберите фактуру за учитавање резимеа

source: Select an item from each set to be used in the Sales Order.
ru: Выберите товар из каждого набора, который будет использоваться в заказе на продажу.
sr: Изаберите ставку из сваког сета која ће бити коришћена у продајној поруџбини.

source: Select at least one value from each of the attributes.
ru: Выберите хотя бы одно значение из каждого атрибута.
sr: Изаберите барем једну вредност из сваког од атрибута.

source: Select company first
ru: Выберите компанию сначала
sr: Прво изаберите компанију

source: Select company name first.
ru: Сначала выберите название компании.
sr: Прво изаберите назив компаније.

source: Select finance book for the item {0} at row {1}
ru: Выберите финансовую книгу для позиции {0} в строке {1}
sr: Изаберите финансијску евиденцију за ставку {0} у реду {1}

source: Select item group
ru: Выбрать группу товаров
sr: Изаберите групу ставки

source: Select template item
ru: Выберите элемент шаблона
sr: Изаберите шаблон ставке

source: Select the Bank Account to reconcile.
ru: Выберите банковский счет для сверки.
sr: Изаберите текући рачун за усклађивање.
