Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: The stock for the item {0} in the {1} warehouse was negative on the {2}. You should create a positive entry {3} before the date {4} and time {5} to post the correct valuation rate. For more details, please read the <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>documentation<a>.
ru: Запас товара {0} на складе {1} был отрицательным на {2}. Вам нужно создать положительную запись {3} до даты {4} и времени {5}, чтобы корректно зафиксировать стоимость. Для получения подробной информации, пожалуйста, прочитайте <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>документацию<a>.
sr: Залихе за ставку {0} у складишту {1} су биле негативне на {2}. Требало би да креирате позитиван унос {3} пре датума {4} и времена {5} како бисте унели исправну стопу вредновања. За више детаља прочитајте <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>документацију.<a>.

source: The stock has been reserved for the following Items and Warehouses, un-reserve the same to {0} the Stock Reconciliation: <br /><br /> {1}
ru: Запасы зарезервированы для следующих товаров и складов, снимите резерв с {0} сверки запасов: <br /><br /> {1}
sr: Залихе су резервисане за следеће ставке и складишта, поништите резервисање како бисте могли да {0} ускладите залихе: <br /><br /> {1}

source: The sync has started in the background, please check the {0} list for new records.
ru: Синхронизация началась в фоновом режиме, проверьте список {0} на наличие новых записей.
sr: Синхронизација је започета у позадини, проверите листу {0} за нове записе.

source: The system will create a Sales Invoice or a POS Invoice from the POS interface based on this setting. For high-volume transactions, it is recommended to use POS Invoice.
ru: Система создаст счёт на продажу или счёт точки продаж через интерфейс точки продаж в зависимости от этой настройки. Для транзакций с большим объёмом рекомендуется использовать счёт точки продаж.
sr: Систем ће креирати излазну фактуру или фискални рачун са малопродајног интерфејса у зависности од овог подешавања. За трансакције великог обима препоручује се коришћење фискалног рачуна.

source: The task has been enqueued as a background job.
ru: Задача поставлена в очередь как фоновое задание.
sr: Задатак је стављен у статус чекања као позадински процес.

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Draft stage
ru: Задача была поставлена в качестве фонового задания. В случае возникновения каких-либо проблем с обработкой в фоновом режиме система добавит комментарий об ошибке в этой сверке запасов и вернется к этапу черновика
sr: Задатак је стављен у статус чекања као позадински процес. У случају проблема при обради у позадини, систем ће додати коментар о грешци у овом усклађивању залиха и вратити га у фазу нацрта

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Submitted stage
ru: Задача поставлена в очередь как фоновое задание. В случае возникновения проблем при обработке в фоновом режиме система добавит комментарий об ошибке в этой сверке запасов и вернется к этапу «Отправлено»
sr: Задатак је стављен у статус чекања као позадински процес. У случају проблема при обради у позадини, систем ће додати коментар о грешци у овом усклађивању залиха и вратити га у статус поднето

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than allowed requested quantity {2} for Item {3}
ru: Общее количество выпуска/передачи {0} в запросе на материалы {1} не может быть больше, чем допустимое запрошенное количество {2} для товара {3}
sr: Укупна количина издавања / преноса {0} у захтеву за набавку {1} не може бити већа од дозвољене тражене количине {2} за ставку {3}

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than requested quantity {2} for Item {3}
ru: Общее количество выпуска/передачи {0} в запросе на материалы {1} не может быть больше запрошенного количества {2} для товара {3}
sr: Укупна количина издавања / преноса {0} у захтеву за набавку {1} не може бити већа од дозвољене тражене количине {2} за ставку {3}

source: The uploaded file does not appear to be in valid MT940 format.
ru: Загруженный файл, по всей видимости, не имеет допустимого формата MT940.
sr: Отпремљени фајл није у важећем МТ940 формату.

source: The uploaded file does not match the selected Code List.
ru: Загруженный файл не соответствует выбранному списку кодов.
sr: Учитани фајл не одговара изабраном списку шифара.

source: The user cannot submit the Serial and Batch Bundle manually
ru: Пользователь не может вручную отправить серийный и пакетный пакеты
sr: Корисник не може ручно поднети пакет серије и шарже

source: The user will be able to transfer additional materials from the store to the Work in Progress (WIP) warehouse.
ru: «Пользователь сможет передавать дополнительные материалы со склада в склад незавершённого производства.
sr: Корисник ће моћи да пренесе додатни материјал из магацина у складиште недовршене производње.

source: The users with this Role are allowed to create/modify a stock transaction, even though the transaction is frozen.
ru: Пользователи с этой ролью могут создавать или изменять складскую транзакцию, даже если она заморожена.
sr: Корисници са овом улогом имају дозволу да креирају/измене трансакцију залиха, иако је трансакција закључана.

source: The value of {0} differs between Items {1} and {2}
ru: Значение {0} различается между элементами {1} и {2}
sr: Вредност {0} се разликује између ставки {1} и {2}

source: The value {0} is already assigned to an existing Item {1}.
ru: Значение {0} уже присвоено существующему элементу {1}.
sr: Вредност {0} је већ додељена постојећој ставци {1}.

source: The warehouse where you store finished Items before they are shipped.
ru: Склад, где хранятся готовые изделия перед отправкой.
sr: Складиште у којем чувате готове ставке пре испоруке.

source: The warehouse where you store your raw materials. Each required item can have a separate source warehouse. Group warehouse also can be selected as source warehouse. On submission of the Work Order, the raw materials will be reserved in these warehouses for production usage.
ru: Склад, где вы храните свое сырье. Каждый требуемый элемент может иметь отдельный исходный склад. Групповой склад также может быть выбран в качестве исходного склада. При подаче заказа на работу сырье будет зарезервировано на этих складах для использования в производстве.
sr: Складиште у којем чувате сировине. Свака потребна ставка може имати посебно изворно складиште. Групно складиште такође може бити изабрано као изворно складиште. По слању радног налога, сировине ће бити резервисане у овим складиштима за производњу.

source: The warehouse where your Items will be transferred when you begin production. Group Warehouse can also be selected as a Work in Progress warehouse.
ru: Склад, куда будут перемещены ваши товары, когда вы начнете производство. Групповой склад также можно выбрать как склад незавершенного производства.
sr: Складиште у које ће Ваше ставке бити премештене када започнете производњу. Групно складиште може такође бити изабрано као складиште за недовршену производњу.

source: The {0} ({1}) must be equal to {2} ({3})
ru: {0} ({1}) должен быть равен {2} ({3})
sr: {0} ({1}) мора бити једнако {2} ({3})

source: The {0} contains Unit Price Items.
ru: {0} Содержит товары с ценой за единицу.
sr: {0} садржи ставке са јединичном ценом.

source: The {0} {1} created successfully
ru: {0} {1} успешно созданы
sr: {0} {1} успешно креиран

source: The {0} {1} does not match with the {0} {2} in the {3} {4}
ru: {0} {1} не соответствует {0} {2} в {3} {4}
sr: {0} {1} се не подудара са {0} {2} у {3} {4}

source: The {0} {1} is used to calculate the valuation cost for the finished good {2}.
ru: {0} {1} используется для расчета оценочной стоимости готовой продукции {2}.
sr: {0} {1} се користи за израчунавање вредности трошкова за готов производ {2}.

source: Then Pricing Rules are filtered out based on Customer, Customer Group, Territory, Supplier, Supplier Type, Campaign, Sales Partner etc.
ru: Затем правила ценообразования фильтруются по Клиенту, Группе клиентов, Территории, Поставщику, Типу поставщика, Кампании, Партнеру по продажам и т. д.
sr: Затим се ценовна правила филтрирају на основу купца, групе купаца, територије, добављача, врсте добављача, кампање, продајног партнера итд.

source: There are active maintenance or repairs against the asset. You must complete all of them before cancelling the asset.
ru: Активно проводится техническое обслуживание или ремонт актива. Вы должны выполнить их все, прежде чем аннулировать актив.
sr: Постоје активна одржавања или поправке за ову имовину. Морате их завршити пре него што откажете имовину.

source: There are inconsistencies between the rate, no of shares and the amount calculated
ru: Существуют несоответствия между ставкой, количеством акций и рассчитанной суммой
sr: Постоје недоследности између вредности по уделу, броја удела и израчунате вредности

source: There are ledger entries against this account. Changing {0} to non-{1} in live system will cause incorrect output in 'Accounts {2}' report
ru: Есть записи в бухгалтерской книге по этому счету. Изменение {0} на не-{1} в реальной системе приведет к неправильному выводу в отчете «Счета {2}»
sr: Постоје књижења за овај рачун. Промена {0} и не-{1} у активном систему изазваће нетачан излаз у извештају 'Рачуни' {2}

source: There are no Failed transactions
ru: Нет неудачных транзакций
sr: Нема неуспелих трансакција

source: There are no active Fiscal Years for which Demo Data can be generated.
ru: Нет активных финансовых лет, для которых можно создать демонстрационные данные.
sr: Нема активних фискалних година за које се могу генерисати демо подаци.

source: There are no slots available on this date
ru: Нет доступных слотов на эту дату
sr: Нема доступних термина за овај датум

source: There are two options to maintain valuation of stock. FIFO (first in - first out) and Moving Average. To understand this topic in detail please visit <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Item Valuation, FIFO and Moving Average.</a>
ru: Существует два варианта ведения оценки запасов. FIFO (первым пришел - первым ушел) и скользящая средняя. Чтобы подробно разобраться в этой теме, посетите <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Оценка товара, FIFO и скользящая средняя.</a>
sr: Постоје две опције за процену залиха. ФИФО (први улаз - први излаз) и просечна вредност. За детаљно разумевање погледајте документацију <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'> Вредновање, ФИФО и просечна вредност.</a>

source: There aren't any item variants for the selected item
ru: Для выбранного товара нет вариантов
sr: Не постоје варијанте ставке за изабрану ставку

source: There can be multiple tiered collection factor based on the total spent. But the conversion factor for redemption will always be same for all the tier.
ru: Коэффициент накопления может быть разным, в зависимости от общей суммы расходов. Но коэффициент конвертации для погашения всегда будет одинаковым для всех уровней.
sr: Могу постојати вишеструкти нивои наплате на основу укупно потрошеног износа. Фактор конверзије за искоришћење ће увек бити исти за све износе.

source: There can only be 1 Account per Company in {0} {1}
ru: Там может быть только 1 аккаунт на компанию в {0} {1}
sr: Може постојати само један рачун по компанији {0} {1}

source: There can only be one Shipping Rule Condition with 0 or blank value for "To Value"
ru: Там может быть только один Правило Начальные с 0 или пустое значение для "To Размер"
sr: Може постојати само један услов за правило испоруке са вредношћу "Крајња вредност" постављеном на 0 или празно поље

source: There is already a valid Lower Deduction Certificate {0} for Supplier {1} against category {2} for this time period.
ru: Для поставщика {1} уже имеется действующий сертификат с пониженной ставкой {0} по категории {2} на данный период.
sr: Већ постоји важећи акт о смањењу пореза {0} за добављача {1} у категорији {2} за овај временски период.

source: There is already an active Subcontracting BOM {0} for the Finished Good {1}.
ru: Уже имеется активная спецификация субподряда {0} для готового товара {1}.
sr: Већ постоји активна подуговорена саставница {0} за готов производ {1}.

source: There is no batch found against the {0}: {1}
ru: Не найдено ни одной партии для {0}: {1}
sr: Није пронађена ниједна шаржа за {0}: {1}

source: There must be atleast 1 Finished Good in this Stock Entry
ru: В этой записи о движении товаров должно быть хотя бы одно готовое изделие
sr: Мора постојати бар један готов производ у уносу залиха

source: There was an error creating Bank Account while linking with Plaid.
ru: Произошла ошибка при создании банковского счета при подключении к Plaid.
sr: Дошло је до грешке приликом креирања текућег рачуна током повезивања са Plaid-ом.

source: There was an error syncing transactions.
ru: Произошла ошибка синхронизации транзакций.
sr: Дошло је до грешке приликом синхронизације трансакција.

source: There was an error updating Bank Account {} while linking with Plaid.
ru: Произошла ошибка обновления банковского счета {} при подключении к Plaid.
sr: Дошло је до грешке при ажурирању текућег рачуна {} током повезивања са Plaid-ом.

source: There was an issue connecting to Plaid's authentication server. Check browser console for more information
ru: Возникла проблема с подключением к серверу аутентификации Plaid. Проверьте консоль браузера для получения дополнительной информации
sr: Дошло је до проблема при повезивању са Plaid-овим сервером за аутентификацију. Проверите конзолу на интернет претраживачу за више информација

source: There were issues unlinking payment entry {0}.
ru: Возникли проблемы при отмене связи с записью о платеже {0}.
sr: Дошло је до проблема приликом поништавања уноса уплате {0}.

source: This Account has '0' balance in either Base Currency or Account Currency
ru: У этого счета баланс равен нулю в основной валюте или валюте счета
sr: Овај рачун има стање '0' у основној валути или валути рачуна

source: This Item is a Template and cannot be used in transactions. Item attributes will be copied over into the variants unless 'No Copy' is set
ru: Этот пункт является шаблоном и не могут быть использованы в операциях. Атрибуты Деталь будет копироваться в вариантах, если "не копировать" не установлен
sr: Ова ставка је шаблон и не може се користити у трансакцијама. Атрибути ставке ће бити копирани у варијанте осим ако је постављено 'Без копирања'

source: This Item is a Variant of {0} (Template).
ru: Этот продукт является вариантом {0} (Шаблон).
sr: Ова ставка је варијанта {0} (Шаблон).

source: This Month's Summary
ru: Резюме этого месяца
sr: Резиме овог месеца

source: This Purchase Order has been fully subcontracted.
ru: Данный заказ на поставку был полностью передан субподрядчику.
sr: Ова набавна поруџбина је у потпуности подуговорена.

source: This Sales Order has been fully subcontracted.
ru: Данный заказ на продажу был полностью передан субподрядчику.
sr: Ова продајна поруџбина је у потпуности подуговорена.

source: This Week's Summary
ru: Резюме этой недели
sr: Резиме ове недеље

source: This action will stop future billing. Are you sure you want to cancel this subscription?
ru: Это действие остановит будущий биллинг. Вы действительно хотите отменить эту подписку?
sr: Ова радња ће зауставити будуће наплате. Да ли сте сигурни да желите да откажете ову претплату?

source: This action will unlink this account from any external service integrating ERPNext with your bank accounts. It cannot be undone. Are you certain ?
ru: Это действие приведет к удалению этой учетной записи из любой внешней службы, интегрирующей ERPNext с вашими банковскими счетами. Это не может быть отменено. Ты уверен ?
sr: Ова радња ће поништити повезивање рачуна од било које есктерне услуге која повезује ERPNext са Вашим текућим рачуном. Ова радња се не може повратити. Да ли сте сигурни?

source: This asset category is marked as non-depreciable. Please disable depreciation calculation or choose a different category.
ru: Эта категория активов отмечена как не амортизируемая. Отключите расчёт амортизации или выберите другую категорию.
sr: Ова категорија имовине је означена као неподложна амортизацији. Омогућите обрачун амортизације или изаберите другу категорију.

source: This covers all scorecards tied to this Setup
ru: Это охватывает все оценочные карточки, привязанные к этой настройке
sr: Ово обухвата све таблице за оцењивање повезане са овим подешавањем

source: This document is over limit by {0} {1} for item {4}. Are you making another {3} against the same {2}?
ru: Этот документ находится над пределом {0} {1} для элемента {4}. Вы делаете другой {3} против того же {2}?
sr: Овај документ прелази ограничење за {0} {1} за ставку {4}. Да ли правите још један {3} за исти {2}?

source: This field is used to set the 'Customer'.
ru: Это поле используется для установки «Клиента».
sr: Ово поље се користи за постављање 'Купац'.

source: This filter will be applied to Journal Entry.
ru: Данный фильтр будет применен к журналу учета.
sr: Овај филтер ће бити примењен на налог књижења.

source: This invoice has already been paid.
ru: Этот счет уже оплачен.
sr: Ова фактура је већ плаћена.

source: This is a Template BOM and will be used to make the work order for {0} of the item {1}
ru: Это шаблон спецификации, который будет использоваться для создания заказа на работу для {0} товара {1}
sr: Ово је шаблон саставнице и користиће се за израду радног налога {0} ставке {1}

source: This is a location where final product stored.
ru: Это место, где хранится конечный продукт.
sr: Ово је локација где се складишти финални производ.

source: This is a location where operations are executed.
ru: Это место, где выполняются операции.
sr: Ово је локација на којој се изводе операције.

source: This is a location where raw materials are available.
ru: Это место, где доступно сырье.
sr: Ово је локације где су сировине доступне.

source: This is a location where scraped materials are stored.
ru: Это место, где хранятся списанные материалы.
sr: Ово је локација где се складишти отписани материјал.

source: This is a preview of the email to be sent. A PDF of the document will automatically be attached with the email.
ru: Это предварительный просмотр письма, которое будет отправлено. PDF-файл документа будет автоматически прикреплен к письму.
sr: Ово је преглед имејла који ће бити послат. PDF документ ће аутоматски бити приложен уз имејл.

source: This is a root account and cannot be edited.
ru: Это кореневой счет и он не может быть изменен.
sr: Ово је основни рачун и не може се уређивати.

source: This is a root customer group and cannot be edited.
ru: Это корневая группа клиентов и она не может быть изменена.
sr: Ово је основна група купаца и не може се уређивати.

source: This is a root department and cannot be edited.
ru: Это корневой отдел и он не может быть отредактирован.
sr: Ово је основно одељење и не може се уређивати.

source: This is a root item group and cannot be edited.
ru: Это корень группы продуктов и не может быть изменен.
sr: Ово је основна група ставки и не може се уређивати.

source: This is a root sales person and cannot be edited.
ru: Это корневой продавец и не может быть изменен.
sr: Ово је главни продавац и не може се уређивати.

source: This is a root supplier group and cannot be edited.
ru: Это корневая группа поставщиков и она не может быть отредактирована.
sr: Ово је основна група добављача и не може се уређивати.

source: This is a root territory and cannot be edited.
ru: Это корневая территория и не может быть изменена.
sr: Ово је основна територија и не може се уређивати.

source: This is based on stock movement. See {0} for details
ru: Это основано на движении остатков. См {0} для получения более подробной
sr: Ово се заснива на кретању залиха. Погледајте {0} за детаље

source: This is based on the Time Sheets created against this project
ru: Это основано на табелях учета рабочего времени, созданных по этому проекту
sr: Ово се заснива на евиденцијама времена креираним за овај пројекат

source: This is based on transactions against this Sales Person. See timeline below for details
ru: Это основано на транзакциях с этим продавцом. См. Ниже подробное описание
sr: Ово се заснива на трансакцијама везаним за овог продавца. Погледајте временски редослед испод за детаље

source: This is considered dangerous from accounting point of view.
ru: Это считается опасным с точки зрения бухгалтерского учета.
sr: Ово се сматра ризичним са рачуноводственог становишта.

source: This is done to handle accounting for cases when Purchase Receipt is created after Purchase Invoice
ru: Это сделано для обработки учета в тех случаях, когда квитанция о покупке создается после счета
sr: Ово се ради како би се обрадила рачуноводствена евиденција у случајевима када је пријемница набавке креирана након улазне фактуре

source: This is enabled by default. If you want to plan materials for sub-assemblies of the Item you're manufacturing leave this enabled. If you plan and manufacture the sub-assemblies separately, you can disable this checkbox.
ru: Это включено по умолчанию. Если вы хотите планировать материалы для узлов сборки производимого вами элемента, оставьте это включенным. Если вы планируете и производите сборку отдельно, вы можете отключить этот флажок.
sr: Ово је омогућено као подразумевано. Уколико желите да планирате материјал за подсклопове ставки које производите, оставите ово омогућено. Уколико планирате и производите подсклопове засебно, можете да онемогућите ову опцију.

source: This is for raw material Items that'll be used to create finished goods. If the Item is an additional service like 'washing' that'll be used in the BOM, keep this unchecked.
ru: Это относится к сырью, которое будет использоваться для создания готовой продукции. Если товар является дополнительной услугой, как «стирка», которая будет использоваться в спецификации, оставьте это поле незаполненным.
sr: Ово је за ставке сировина које ће се користити за креирање готових производа. Уколико је ставка додатна услуга, попут 'прања', која ће се користити у саставници, оставите ову опцију неозначеном.

source: This item filter has already been applied for the {0}
ru: Этот фильтр товаров уже был применен для {0}
sr: Овај филтер ставки је већ примењен за {0}

source: This option can be checked to edit the 'Posting Date' and 'Posting Time' fields.
ru: Эту опцию можно установить, чтобы редактировать поля «Дата публикации» и «Время публикации».
sr: Ова опција може бити означена како бисте могли да уређујете поља 'Датум књижења' и 'Време књижења'.

source: This schedule was created when Asset {0} was adjusted through Asset Value Adjustment {1}.
ru: Этот график был создан, когда актив {0} был скорректирован посредством корректировки стоимости актива {1}.
sr: Овај распоред је креиран када је имовина {0} прилагођена кроз корекцију вредности имовине {1}.
