Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Allows users to submit Supplier Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
ru: Позволяет пользователям подавать предложения поставщиков с нулевым количеством. Полезно, когда ставки фиксированы, а количество - нет. Например, тарифные контракты.
sr: Омогућава корисницима да поднесу понуду добављача са нултом количином. Корисно када су цене фиксне, а количине нису, на пример уговори где су цене унапред договорене, а количине нису познате.

source: Already Picked
ru: Уже выбрано
sr: Већ одабрано

source: Already record exists for the item {0}
ru: Уже существует запись для элемента {0}
sr: Већ постоји запис за ставку {0}

source: Already set default in pos profile {0} for user {1}, kindly disabled default
ru: Уже задан по умолчанию в pos-профиле {0} для пользователя {1}, любезно отключен по умолчанию
sr: Већ је постављен подразумевани профил малопродаје {0} за корисника {1}, искључите подразумевану опцију

source: Also you can't switch back to FIFO after setting the valuation method to Moving Average for this item.
ru: Также Вы не можете переключиться обратно на FIFO после установки метода оценки Moving Average для этого предмета.
sr: Такође, не можете се вратити на ФИФО након што сте подесили метод вредновања на просечну вредност за ову ставку.

source: Alternate Item
ru: Альтернативный продукт
sr: Алтернативна ставка

source: Alternative Item Code
ru: Альтернативный код элемента
sr: Алтернативна шифра ставке

source: Alternative Item Name
ru: Альтернативное название элемента
sr: Алтернативни назив ставке

source: Alternative Items
ru: Альтернативные элементы
sr: Алтернативне ставке

source: Alternative item must not be same as item code
ru: Альтернативный элемент не должен быть таким же, как код позиции
sr: Алтернативна ставка не сме бити иста као шифра ставке

source: Alternatively, you can download the template and fill your data in.
ru: Либо вы можете загрузить шаблон и заполнить свои данные.
sr: Алтернативно, можете преузети шаблон и додати Ваше податке.

source: Always Ask
ru: Всегда спрашивайте
sr: Увек питај

source: Amount
ru: Сумма
sr: Износ

source: Amount (AED)
ru: Сумма (дирхамы ОАЭ)
sr: Износ (AED)

source: Amount (Company Currency)
ru: Сумма (валюта компании)
sr: Износ (компанијска валута)

source: Amount Delivered
ru: Сумма доставки
sr: Испоручен износ

source: Amount Difference
ru: Разница в сумме
sr: Разлика у износу

source: Amount Difference with Purchase Invoice
ru: Разница в сумме со счетом-фактурой
sr: Разлика у цени са улазном фактуром

source: Amount Eligible for Commission
ru: Сумма, подлежащая получению комиссии
sr: Износ који је прихватљив за провизију

source: Amount In Figure
ru: Сумма числом
sr: Износ у цифрама

source: Amount in Account Currency
ru: Сумма в валюте счета
sr: Износ у валути рачуна

source: Amount in Words
ru: сумма прописью
sr: Укупно словима

source: Amount in party's bank account currency
ru: Сумма в валюте счёта контрагента
sr: Износ у валути текућег рачуна странке

source: Amount in transaction currency
ru: Сумма в валюте транзакции
sr: Износ у валути трансакције

source: Amount in {0}
ru: Сумма в {0}
sr: Износ у {0}

source: Amount to Bill
ru: Сумма к оплате
sr: Износ за фактурисање

source: Amount {0} {1} against {2} {3}
ru: Сумма {0} {1} против {2} {3}
sr: Износ {0} {1} према {2} {3}

source: Amount {0} {1} deducted against {2}
ru: Сумма {0} {1} вычтены {2}
sr: Износ {0} {1} одбијен од {2}

source: Amount {0} {1} transferred from {2} to {3}
ru: Сумма {0} {1} переведен из {2} до {3}
sr: Износ {0} {1} пребачен из {2} у {3}

source: Amount {0} {1} {2} {3}
ru: Сумма {0} {1} {2} {3}
sr: Износ {0} {1} {2} {3}

source: Amounts
ru: Суммы
sr: Износ

source: Ampere
ru: Ампер
sr: Ампер

source: Ampere-Hour
ru: Ампер-час
sr: Ампер-час

source: Ampere-Minute
ru: Ампер-минута
sr: Ампер-минут

source: Ampere-Second
ru: Ампер-секунда
sr: Ампер-секунд

source: Amt
ru: Сумма
sr: Износ

source: An Item Group is a way to classify items based on types.
ru: Группа предмета — это способ классификации предметов по типам.
sr: Група ставки је начин за класификацију ставки на основу врсте.

source: An error has been appeared while reposting item valuation via {0}
ru: Произошла ошибка при перерасчете оценки стоимости товара через {0}
sr: Догодила се грешка приликом поновне обраде вредновања ставки путем {0}

source: An error occurred during the update process
ru: Произошла ошибка во время процесса обновления
sr: Догодила се грешка током процеса ажурирања

source: An error occurred for certain Items while creating Material Requests based on Re-order level. Please rectify these issues :
ru: Произошла ошибка для товаров при создании запросов на материалы на основе уровня повторного заказа. Пожалуйста, исправьте эти проблемы:
sr: Догодила се грешка за одређене ставке приликом креирања захтева за набавку на основу нивоа поновне наруџбине. Молимо Вас да исправите ове проблеме:

source: Analysis Chart
ru: Диаграмма анализа
sr: Аналитички дијаграм

source: Analyst
ru: Аналитик
sr: Аналитичар

source: Annual Billing: {0}
ru: Годовой оборот: {0}
sr: Годишње фактурисање: {0}

source: Annual Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
ru: Годовой бюджет по счету {0} против {1} {2} составляет {3}. Он будет коллективно ({4}) превышен на {5}
sr: Годишњи буџет за рачун {0} против {1} {2} износи {3}. Укупно ({4}) ће бити премашен за {5}

source: Annual Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
ru: Годовой бюджет по счету {0} против {1}: {2} - {3}. Он будет превышен {4}
sr: Годишњи буџет за рачун {0} против {1}: {2} износи {3}. Биће премашен за {4}

source: Annual Expenses
ru: Годовые расходы
sr: Годишњи трошкови

source: Annual Income
ru: Годовая прибыль
sr: Годишњи приход

source: Annual Revenue
ru: Годовой доход
sr: Годишњи промет

source: Another Budget record '{0}' already exists against {1} '{2}' and account '{3}' with overlapping fiscal years.
ru: Другая бюджетная запись «{0}» уже существует для {1} «{2}» и счета «{3}» с перекрывающимися финансовыми годами.
sr: Други запис буџета '{0}' већ постоји за {1} '{2}' и рачун '{3}' са преклапајућим фискалним годинама.

source: Another Cost Center Allocation record {0} applicable from {1}, hence this allocation will be applicable upto {2}
ru: Существует другая запись распределения затрат {0}, которая вступает в силу с {1}, поэтому это распределение будет действовать до {2}
sr: Већ постоји други запис о расподели трошковног центра {0} који важи од {1}, стога ће ова расподела важити до {2}

source: Another Payment Request is already processed
ru: Другой запрос на оплату уже обработан
sr: Други захтев за наплату се већ обрађује

source: Another Sales Person {0} exists with the same Employee id
ru: Другой человек Продажи {0} существует с тем же идентификатором Сотрудника
sr: Већ постоји други продавац {0} са истим идентификационим бројем запосленог лица

source: Any one of following filters required: warehouse, Item Code, Item Group
ru: Требуется любой из следующих фильтров: склад, код товара, группа товаров
sr: Потребан је било који од следећих филтера: складиште, шифра ставке, група ставки

source: Apparel & Accessories
ru: Одежда и аксессуары
sr: Одећа и додаци

source: Applicable Charges
ru: Применимые сборы
sr: Примењиве накнаде

source: Applicable Dimension
ru: Применимое измерение
sr: Примењиве димензије

source: Applicable Holiday List
ru: Список применимых праздников
sr: Применљива листа празника

source: Applicable Modules
ru: Применимые модули
sr: Применљиви модули

source: Applicable On Account
ru: Применимо к счету
sr: Применљиво на рачун

source: Applicable To (Designation)
ru: Применимо к (обозначение)
sr: Примењиво на (означавање)

source: Applicable To (Employee)
ru: Применимо к (сотрудник)
sr: Примењиво на (запослено лице)

source: Applicable To (Role)
ru: Применимо к (роль)
sr: Примењиво на (улогу)

source: Applicable To (User)
ru: Применимо к (пользователь)
sr: Примењиво за (корисника)

source: Applicable for Countries
ru: Применимо для стран
sr: Примењиво за земље

source: Applicable for Users
ru: Применимо для пользователей
sr: Примењиво за кориснике

source: Applicable for external driver
ru: Применимо для внешнего драйвера
sr: Примењиво за екстерног возача

source: Applicable if the company is SpA, SApA or SRL
ru: Применимо, если компания SpA, SApA или SRL
sr: Примењиво ако је компанија акционарско или командитно друштво

source: Applicable if the company is a limited liability company
ru: Применимо, если компания является обществом с ограниченной ответственностью
sr: Примењиво ако је компанија друштво са ограниченом одговорношћу

source: Applicable if the company is an Individual or a Proprietorship
ru: Применимо, если компания является частным лицом или собственником
sr: Примењиво ако је компанија предузетник или предузетник паушалац

source: Applicable on Cumulative Expense
ru: Применяется к кумулятивным расходам
sr: Примењиво на кумулативни трошак

source: Applicable on Material Request
ru: Применимо к запросам материала
sr: Применљиво на захтев за набавку

source: Applicable on Purchase Order
ru: Применимо к заказу на покупку
sr: Применљиво на набавне поруџбине

source: Applicable on booking actual expenses
ru: Применимо к бронированию фактических расходов
sr: Применљиво на књижење стварних трошкова

source: Application of Funds (Assets)
ru: Применение средств (активов)
sr: Примена средстава (имовина)

source: Applied Coupon Code
ru: Прикладной код купона
sr: Примењена шифра купона

source: Applied on each reading.
ru: Применяется при каждом чтении.
sr: Примењено на свако очитавање.

source: Applied putaway rules.
ru: Применены правила размещения.
sr: Примењена правила складиштења.

source: Applies To
ru: Применить к
sr: Примењиво за

source: Apply Additional Discount On
ru: Применить дополнительную скидку на
sr: Примени додатни попуст на

source: Apply Discount On
ru: Применить скидку на
sr: Примени попуст на

source: Apply Discount on Discounted Rate
ru: Применить скидку на сниженную ставку
sr: Примени попуст на снижену цену

source: Apply Discount on Rate
ru: Применить скидку на тариф
sr: Примени попуст на стопу

source: Apply Multiple Pricing Rules
ru: Применить несколько правил ценообразования
sr: Примени више ценовних правила

source: Apply On
ru: Применить на
sr: Примени на

source: Apply Putaway Rule
ru: Применить правило «откладывания»
sr: Примени правило складиштења

source: Apply Recursion Over (As Per Transaction UOM)
ru: Применить рекурсию (согласно единице измерения транзакции)
sr: Примени рекурзију према (у складу са јединицом мере трансакције)

source: Apply Rule On Brand
ru: Применить правило к бренду
sr: Примени правило на бренд

source: Apply Rule On Item Code
ru: Применить правило к коду элемента
sr: Примени правило на шифру ставке

source: Apply Rule On Item Group
ru: Применить правило к группе элементов
sr: Примени правило на групу ставке

source: Apply Rule On Other
ru: Применить правило к другим
sr: Примени правило на остале

source: Apply SLA for Resolution Time
ru: Применить соглашение об уровне сервиса для времени решения
sr: Примени споразума о нивоу услуге за време решавања

source: Apply TDS
ru: Применить налог, вычитаемый у источника
sr: Примени порез који је одбијен на извору

source: Apply Tax Withholding Amount
ru: Применить сумму удержания налога
sr: Примени износ пореза по одбитку

source: Apply Tax Withholding Amount
ru: Применить сумму удержания налога
sr: Примени износ пореза по одбитку

source: Apply restriction on dimension values
ru: Применить ограничение к значениям измерений
sr: Примени ограничење вредности димензија

source: Apply to All Inventory Documents
ru: Применить ко всем документам инвентаризации
sr: Примени на сва инвентарска документа

source: Apply to Document
ru: Применить к документу
sr: Примени на документ

source: Appointment
ru: Деловое свидание, встреча
sr: Термин

source: Appointment Booking Settings
ru: Настройки бронирования бронирования
sr: Подешавање за заказивање термина

source: Appointment Booking Slots
ru: Назначение Бронирование Слоты
sr: Доступни термини за заказивање

source: Appointment Confirmation
ru: Подтверждение назначения
sr: Потврда термина

source: Appointment Created Successfully
ru: Назначение успешно создано
sr: Термин успешно креиран

source: Appointment Details
ru: Информация о встрече
sr: Детаљи термина

source: Appointment Duration (In Minutes)
ru: Продолжительность приема (в минутах)
sr: Трајање термина (у минутима)

source: Appointment Scheduling Disabled
ru: Планирование встреч отключено
sr: Заказивање термина је онемогућено

source: Appointment Scheduling has been disabled for this site
ru: Планирование встреч отключено для этого сайта
sr: Заказивање термина је онемогућено за ову локацију

source: Appointment With
ru: Встреча с
sr: Термин са

source: Appointment was created. But no lead was found. Please check the email to confirm
ru: Встреча была создана, но лид не найден. Пожалуйста, проверьте электронную почту для подтверждения
sr: Термин је креиран. Није пронађен потенцијални клијент. Молимо Вас да проверите имејл за потврду

source: Approving Role (above authorized value)
ru: Утверждающая роль (выше авторизованного значения)
sr: Улога за одобравање (изнад дозвољене вредности)

source: Approving Role cannot be same as role the rule is Applicable To
ru: Утверждении роль не может быть такой же, как роль правило применимо к
sr: Улога за одабравање не може бити иста као улога на коју се правило односи

source: Approving User (above authorized value)
ru: Утверждающий пользователь (выше авторизованного значения)
sr: Корисник који одобрава (изнад дозвољене вредности)

source: Approving User cannot be same as user the rule is Applicable To
ru: Утвержденный Пользователь не может быть тем же пользователем, к которому применимо правило
sr: Корисник који одобрава не може бити исти као корисник на који се правило односи

source: Approximately match the description/party name against parties
ru: Примерное сопоставление описания/наименования контрагента по контрагентам
sr: Приближно усклади опис/назив странке са странкама

source: Are
ru: Являются
sr: Ар

source: Are you sure you want to clear all demo data?
ru: Вы уверены, что хотите удалить все демо данные?
sr: Да ли сте сигурно да желите да обришете све демо податке?

source: Are you sure you want to delete this Item?
ru: Вы уверены, что хотите удалить этот элемент?
sr: Да ли сте сигурни да желите да обришете ову ставку?

source: Are you sure you want to delete {0}?<p>This action will also delete all associated Common Code documents.</p>
ru: Вы уверены, что хотите удалить {0}?<p>Это действие также удалит все связанные документы Common Code.</p>
sr: Да ли сте сигурни да желите да обришете {0}?<p> Ова радња ће такође обрисати све повезане документе са заједничком шифром. </p>

source: Are you sure you want to restart this subscription?
ru: Вы уверены, что хотите перезапустить эту подписку?
sr: Да ли сте сигурни да желите да поново покренете ову претплату?

source: Are you sure you want to revise this budget? The current budget will be cancelled and a new draft will be created.
ru: Вы уверены, что хотите пересмотреть этот бюджет? Текущий бюджет будет отменен, и будет создан новый проект.
sr: Да ли сте сигурни да желите да ревидирате овај буџет? Тренутни буџет ће бити отказан и креираће се нови нацрт.

source: Area
ru: Область
sr: Површина

source: Area UOM
ru: Площадь Ед. изм.
sr: Површина (Јединица мере)

source: Arrival Quantity
ru: Количество прибытия
sr: Количина по уласку

source: Arshin
ru: Аршин
sr: Аршин (јединица мере)

source: As On Date
ru: По состоянию на Дату
sr: На датум

source: As on Date
ru: По состоянию на дату
sr: На датум

source: As per Stock UOM
ru: Согласно данным по запасам Ед. изм.
sr: У складу са јединицом мере залиха

source: As the field {0} is enabled, the field {1} is mandatory.
ru: Поскольку поле {0} включено, поле {1} является обязательным.
sr: Пошто је поље {0} омогућено, поље {1} је обавезно.

source: As the field {0} is enabled, the value of the field {1} should be more than 1.
ru: Поскольку поле {0} включено, значение поля {1} должно быть больше 1.
sr: Пошто је поље {0} омогућено, вредност поља {1} треба да буде већа од 1.

source: As there are existing submitted transactions against item {0}, you can not change the value of {1}.
ru: Поскольку существуют отправленные транзакции по элементу {0}, вы не можете изменить значение {1}.
sr: Пошто већ постоје поднете трансакције за ставку {0}, не можете променити вредност за {1}.

source: As there are reserved stock, you cannot disable {0}.
ru: Поскольку имеются зарезервированные запасы, вы не можете отключить {0}.
sr: Пошто постоје резервисане залихе, не можете онемогућити {0}.

source: As there are sufficient Sub Assembly Items, Work Order is not required for Warehouse {0}.
ru: Поскольку достаточно комплектующих, заказ на работу не требуется для склада {0}
sr: Пошто постоји довољно ставки подсклопова, радни налог није потребан за складиште {0}.

source: As there are sufficient raw materials, Material Request is not required for Warehouse {0}.
ru: Поскольку сырья достаточно, запрос материалов для хранилища {0} не требуется.
sr: Пошто постоји довољно сировина, захтев за набавку није потребан за складиште {0}.

source: As {0} is enabled, you can not enable {1}.
ru: Поскольку {0} включен, Вы не можете включить {1}.
sr: Пошто је {0} омогућено, не можете омогућити {1}.

source: Assembly Items
ru: Элементы сборки
sr: Саставне компоненте

source: Asset
ru: Актив
sr: Имовина

source: Asset Account
ru: Счет активов
sr: Рачун имовине

source: Asset Activity
ru: Движение активов
sr: Активност имовине

source: Asset Capitalization
ru: Капитализация активов
sr: Капитализација имовине

source: Asset Capitalization Asset Item
ru: Составной элемент капитализируемого актива
sr: Ставка имовине за капитализацију

source: Asset Capitalization Service Item
ru: Услуга капитализируемого актива
sr: Ставка услуге за капитализацију имовине

source: Asset Capitalization Stock Item
ru: Запасный элемент капитализируемого актива
sr: Ставка залиха за капитализацију имовине

source: Asset Category
ru: Категория активов
sr: Категорија имовине

source: Asset Category Account
ru: Счёт категории активов
sr: Рачун категорије имовине

source: Asset Category Name
ru: Название категории актива
sr: Назив категорије имовине

source: Asset Category is mandatory for Fixed Asset item
ru: Категория активов является обязательным для фиксированного элемента активов
sr: Категорија имовине је обавезна за основно средство

source: Asset Depreciation Cost Center
ru: Центр затрат на амортизацию активов
sr: Трошковни центар амортизације имовине

source: Asset Depreciation Ledger
ru: Книга амортизации основных средств
sr: Књига амортизације

source: Asset Depreciation Schedule
ru: График амортизации активов
sr: Распоред амортизације имовине

source: Asset Depreciation Schedule for Asset {0} and Finance Book {1} is not using shift based depreciation
ru: График амортизации активов для актива {0} и финансовой книги {1} не использует амортизацию на основе смен
sr: Распоред амортизације имовине за имовину {0} и финансијска евиденција {1} не користе амортизацију засновану на сменама

source: Asset Depreciation Schedule not found for Asset {0} and Finance Book {1}
ru: График амортизации активов не найден для актива {0} и финансовой книги {1}
sr: Распоред амортизације није пронађен за имовину {0} и финансијску евиденцију {1}

source: Asset Depreciation Schedule {0} for Asset {1} already exists.
ru: График амортизации актива {0} для актива {1} уже существует.
sr: Распоред амортизације {0} за имовину {1} већ постоји.

source: Asset Depreciation Schedule {0} for Asset {1} and Finance Book {2} already exists.
ru: График амортизации активов {0} для актива {1} и финансовой книги {2} уже существует.
sr: Распоред амортизације {0} за имовину {1} и финансијску евиденцију {2} већ постоји.

source: Asset Depreciation Schedules created/updated:<br>{0}<br><br>Please check, edit if needed, and submit the Asset.
ru: Созданные/обновленные графики амортизации активов:<br>{0}<br><br>Пожалуйста, проверьте, отредактируйте, если необходимо, и отправьте актив.
sr: Распоред амортизације имовине је креиран/ажуриран<br>{0}<br><br>Молимо Вас да проверите и измените уколико је неопходно и да поднесете имовину.

source: Asset Depreciations and Balances
ru: Активов Амортизация и противовесов
sr: Амортизације имовине и стања

source: Asset Details
ru: Подробности актива
sr: Детаљи имовине

source: Asset Disposal
ru: Выбытие активов
sr: Отуђење имовине

source: Asset Finance Book
ru: Финансовая книга по активам
sr: Финансијска евиденција имовине

source: Asset ID
ru: Идентификатор актива
sr: ИД имовине

source: Asset Location
ru: Местоположение актива
sr: Локација имовине

source: Asset Maintenance
ru: Обслуживание активов
sr: Одржавање имовине

source: Asset Maintenance Log
ru: Журнал обслуживания активов
sr: Евиденција одржавања имовине

source: Asset Maintenance Task
ru: Задача по обслуживанию активов
sr: Задатак одржавања имовине

source: Asset Maintenance Team
ru: Группа поддержки активов
sr: Тим за одржавање имовине

source: Asset Movement
ru: Движение активов
sr: Кретање имовине

source: Asset Movement Item
ru: Элемент Движения Актива
sr: Ставка кретања имовине

source: Asset Movement record {0} created
ru: запись Движение активов {0} создано
sr: Евиденција кретања имовине {0} је креирана

source: Asset Name
ru: Наименование активов
sr: Назив имовине

source: Asset Naming Series
ru: Серия наименований активов
sr: Серија именовања имовине

source: Asset Owner
ru: Владелец актива
sr: Власник имовине

source: Asset Owner Company
ru: Компания-владелец активов
sr: Компанија власник имовине

source: Asset Quantity
ru: Количество активов
sr: Количина имовине

source: Asset Received But Not Billed
ru: Активы получены, но не выставлены
sr: Имовина примљена, али није фактурисана

source: Asset Repair
ru: Ремонт активов
sr: Поправка имовине

source: Asset Repair Consumed Item
ru: Потребляемый материал для ремонта актива
sr: Ставка утрошена за поправку имовине

source: Asset Repair Purchase Invoice
ru: Счет-фактура на покупку для ремонта активов
sr: Улазна фактура за поправку имовине

source: Asset Settings
ru: Настройки активов
sr: Подешавање имовине

source: Asset Shift Factor
ru: Количество смен у актива
sr: Фактор смене имовине

source: Asset Shift Factor {0} is set as default currently. Please change it first.
ru: Количество смен у актива {0} в настоящее время установлен по умолчанию. Сначала измените его.
sr: Фактор смене имовине {0} је тренутно подешен као подразумевани. Молимо Вас да га прво промените.

source: Asset Status
ru: Статус актива
sr: Статус имовине

source: Asset Value
ru: Стоимость активов
sr: Вредност имовине

source: Asset Value Adjustment
ru: Корректировка стоимости активов
sr: Корекција вредности имовине

source: Asset Value Adjustment cannot be posted before Asset's purchase date <b>{0}</b>.
ru: Корректировка стоимости актива не может быть проведена до даты покупки актива <b>{0}</b> .
sr: Подешавање корекције вредности имовине не може се евидентирати пре датума набавке <b>{0}</b>.

source: Asset Value Analytics
ru: Аналитика стоимости активов
sr: Аналитика вредности имовине

source: Asset cancelled
ru: Актив аннулирован
sr: Имовина отказана

source: Asset cannot be cancelled, as it is already {0}
ru: Asset не может быть отменена, так как она уже {0}
sr: Имовина не може бити отказана, јер је већ {0}

source: Asset cannot be scrapped before the last depreciation entry.
ru: Актив не может быть списан до последней записи об амортизации.
sr: Имовина не може бити отписана пре последњег уноса амортизације.
