Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: General and Payment Ledger Comparison
ru: Сравнение Главной и Платежной книги
sr: Поређење главна књиге и евиденције уплата

source: General and Payment Ledger mismatch
ru: Несоответствие в Главной книге и Платежной книге
sr: Неподударање између главне књиге и евиденције уплата

source: Generate Demand
ru: Генерировать спрос
sr: Генериши потражњу

source: Generate Demo Data for Exploration
ru: Создание демонстрационных данных для исследования
sr: Генериши демо податке за истраживање

source: Generate E-Invoice
ru: Создать электронный счет-фактуру
sr: Генериши електронску фактуру

source: Generate Invoice At
ru: Создать счет-фактуру в
sr: Генериши фактуру на основу

source: Generate New Invoices Past Due Date
ru: Сформировать новые счета-фактуры для просроченных платежей
sr: Генериши нове фактуре након датума доспећа

source: Generate Schedule
ru: Сгенерировать расписание
sr: Генериши распоред

source: Generate Stock Closing Entry
ru: Создать запись закрытия складского запаса
sr: Генериши унос затварања залиха

source: Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.
ru: Формировать упаковочные листы для посылок, которые будут доставлены. Используется для уведомления о номере посылки, ее содержимом и ее весе.
sr: Генериши документа листе паковања за пакете за испоруку. Користи за обавештавање о броју пакета, садржају пакета и тежини.

source: Generated
ru: Создано
sr: Генерисано

source: Generating Master Production Schedule...
ru: Формирование основного графика производства...
sr: Генерисање мастер плана производње...

source: Generating Preview
ru: Создание предварительного просмотра
sr: Генерисање прегледа

source: Get Actual Demand
ru: Получить фактический спрос
sr: Преузми стварну потражњу

source: Get Advances Paid
ru: Получить выплаченные авансовые платежи
sr: Прикажи плаћене авансе

source: Get Advances Received
ru: Получить авансовые платежи
sr: Прикажи примљене авансе

source: Get Allocations
ru: Получить распределения
sr: Прикажи расподеле

source: Get Balance
ru: Получить остаток
sr: Преузми стање

source: Get Current Stock
ru: Получить текущий запас
sr: Прикажи тренутно стање залиха

source: Get Customer Group Details
ru: Получить данные о группе клиентов
sr: Прикажи детаље групе купаца

source: Get Delivery Schedule
ru: Получить график доставки
sr: Преузми распоред испорука

source: Get Entries
ru: Получить записи
sr: Прикажи уносе

source: Get Finished Goods
ru: Получить готовую продукцию
sr: Прикажи готове производи

source: Get Finished Goods for Manufacture
ru: Получить готовую продукцию для производства
sr: Преузми готове производе за производњу

source: Get Invoices
ru: Получить счета
sr: Прикажи фактуре

source: Get Invoices based on Filters
ru: Получить счета на основе фильтров
sr: Прикажу фактуре према филтерима

source: Get Item Locations
ru: Получить местоположение элементов
sr: Прикажи локацију ставке

source: Get Items From
ru: Получить продукты от
sr: Прикажи ставке из

source: Get Items for Purchase / Transfer
ru: Получить товары для покупки/перемещения
sr: Преузми ставке из набавке/преноса

source: Get Items for Purchase Only
ru: Показать товары только для покупки
sr: Преузми ставке само за набавку

source: Get Items from BOM
ru: Получить продукты из спецификации
sr: Прикажи ставке из саставнице

source: Get Items from Material Requests against this Supplier
ru: Получить товары из запросов материалов к этому поставщику
sr: Прикажи ставке из захтева за набавку према овом добављачу

source: Get Items from Open Material Requests
ru: Извлечь позиции из активных запросов на материалы
sr: Прикажи ставке из отворених захтева за набавку

source: Get Items from Product Bundle
ru: Получить продукты из продуктового набора
sr: Прикажи ставке из пакета производа

source: Get Latest Query
ru: Получить последний запрос
sr: Прикажи најновији упит

source: Get Material Request
ru: Получить запросы на материал
sr: Прикажи захтев за набавку

source: Get Material Requests
ru: Получить запросы на материалы
sr: Преузми захтеве за набавку

source: Get Outstanding Invoices
ru: Получить неоплаченные счета
sr: Преузми неизмирене фактуре

source: Get Outstanding Orders
ru: Получить невыполненные заказы
sr: Преузми неизмирене поруџбине

source: Get Payment Entries
ru: Получить Записи оплаты
sr: Прикажи ставке уплата

source: Get Payments from
ru: Получать платежи от
sr: Прикажи уплате од

source: Get Raw Materials Cost from Consumption Entry
ru: Получить стоимость сырья из записи о потреблении
sr: Прикажи цену сировина из евиденције потрошње

source: Get Sales Orders
ru: Получить заказы на продажу
sr: Прикажи продајне поруџбине

source: Get Scrap Items
ru: Получить списанные элементы
sr: Прикажи отписане ставке

source: Get Started Sections
ru: Разделы для старта
sr: Почетни одељци

source: Get Stock
ru: Получить информацию о запасах
sr: Прикажи залихе

source: Get Sub Assembly Items
ru: Получить комплектующие изделия
sr: Прикажи ставке подсклопова

source: Get Supplier Group Details
ru: Получить данные о группе поставщиков
sr: Прикажи детаље групе добављача

source: Get Suppliers
ru: Получить поставщиков
sr: Прикажи добављаче

source: Get Suppliers By
ru: Получить поставщиков по
sr: Прикажи добављаче према

source: Get Timesheets
ru: Получить табели учета рабочего времени
sr: Прикажи евиденцију времена

source: Get Unreconciled Entries
ru: Получить несверенные записи
sr: Прикажи неусклађене уносе

source: Get stops from
ru: Получить данные о местах остановок
sr: Прикажи стајалишта од

source: Getting Scrap Items
ru: Получение списанных элементов
sr: Приказивање отписаних ставки

source: Gift Card
ru: Подарочная карта
sr: Поклон-картица

source: Give free item for every N quantity
ru: Давать бесплатный товар за каждые N единиц
sr: Додели бесплатну ставку за сваку Н количину

source: Global Defaults
ru: Глобальные вводные по умолчанию
sr: Глобална подразумевана подешавања

source: Go back
ru: Вернуться назад
sr: Врати се назад

source: Goal and Procedure
ru: Цель и процедура
sr: Циљ и процедура

source: Goals
ru: Цели
sr: Циљеви

source: Goods
ru: Товары
sr: Роба

source: Goods In Transit
ru: Товары в пути
sr: Роба на путу

source: Goods Transferred
ru: Товар передан
sr: Роба премештена

source: Goods are already received against the outward entry {0}
ru: Товар уже получен против выездной записи {0}
sr: Роба је већ примљена на основу излазног уноса {0}

source: Government
ru: Правительство
sr: Влада

source: Grace Period
ru: Льготный период
sr: Грејс период

source: Graduate
ru: Выпускник
sr: Дипломирани

source: Grain
ru: Зерно

source: Grain/Cubic Foot
ru: Гран/кубический фут
sr: Grain/Кубна стопа

source: Grain/Gallon (UK)
ru: Гран/галлон (Великобритания)

source: Grain/Gallon (US)
ru: Гран/галлон (США)

source: Gram
ru: Грамм
sr: Грам

source: Gram-Force
ru: Грамм-Сила
sr: Грам-Сила

source: Gram/Cubic Centimeter
ru: Грамм/Кубический сантиметр
sr: Грам/Кубни центиметар

source: Gram/Cubic Meter
ru: Грамм/кубический метр
sr: Грам/Кубни метар

source: Gram/Cubic Millimeter
ru: Грамм/кубический миллиметр
sr: Грам/Кубни милиметар

source: Gram/Litre
ru: Грамм/литр
sr: Грам/Литар

source: Grand Total
ru: Общий итог
sr: Укупно

source: Grand Total (Company Currency)
ru: Общий итог (валюта компании)
sr: Укупно (валута компаније)

source: Grant Commission
ru: Комиссия по грантам
sr: Одобри комисион

source: Greater Than Amount
ru: Больше, чем сумма
sr: Већи од износа

source: Greeting Message
ru: Приветственное сообщение
sr: Порука поздрава

source: Greeting Subtitle
ru: Приветственный подзаголовок
sr: Поднаслов поздрава

source: Greeting Title
ru: Приветственный заголовок
sr: Наслов поздрава

source: Greetings Section
ru: Раздел приветствий
sr: Одељак са поздравима

source: Grocery
ru: Бакалея
sr: Намирнице

source: Gross Margin
ru: Валовая прибыль
sr: Бруто маржа

source: Gross Margin %
ru: Валовая прибыль %
sr: Бруто маржа %

source: Gross Profit
ru: Валовая прибыль
sr: Бруто профит

source: Gross Profit / Loss
ru: Валовая прибыль / убыток
sr: Бруто добитак / губитак

source: Gross Profit Percent
ru: Процент валовой прибыли
sr: Проценат бруто профита

source: Gross Profit Ratio
ru: Коэффициент валовой прибыли
sr: Стопа пословног добитка

source: Gross Weight
ru: Вес брутто
sr: Бруто тежина

source: Gross Weight UOM
ru: Вес брутто ед.изм.
sr: Јединица мере бруто тежине

source: Gross and Net Profit Report
ru: Отчет о валовой и чистой прибыли
sr: Извештај о бруто и нето профиту

source: Group By Customer
ru: Группировать по клиенту
sr: Груписано по купцу

source: Group By Supplier
ru: Группа по поставщикам
sr: Груписано по добављачу

source: Group Node
ru: Узел Группа
sr: Чвор групе

source: Group Same Items
ru: Группировать одинаковые элементы
sr: Груписање истих ставки

source: Group Warehouses cannot be used in transactions. Please change the value of {0}
ru: Групповые склады нельзя использовать в транзакциях. Пожалуйста, измените значение {0}
sr: Груписана складишта не могу се користити у трансакцијама. Молимо Вас да промените вредност {0}

source: Group by
ru: Группировать по
sr: Груписано по

source: Group by Material Request
ru: Группировать по запросу материала
sr: Груписано по захтеву за набавку

source: Group by Party
ru: Сгруппировать по партии
sr: Груписано по странкама

source: Group by Purchase Order
ru: Группировать по заказу на покупку
sr: Груписано по набавним поруџбинама

source: Group by Sales Order
ru: Группировать по заказу на продажу
sr: Груписано по продајној поруџбини

source: Group by Voucher
ru: Сгруппировать по ваучеру
sr: Груписано по документу

source: Group node warehouse is not allowed to select for transactions
ru: Склад узла группы не может выбирать для транзакций
sr: Није дозвољено изабрати складиште групног чвора за трансакције

source: Group same items
ru: Группировать одинаковые элементы
sr: Груписање истих ставки

source: Groups
ru: Группы
sr: Групе

source: Growth View
ru: Обзор роста
sr: Поглед раста

source: HR Manager
ru: Менеджер отдела кадров
sr: HR Менаџер

source: HR User
ru: Сотрудник отдела кадров
sr: HR Корисник

source: Half-Yearly
ru: Раз в полгода
sr: Полугодишњи

source: Hand
ru: Рука

source: Handle Employee Advances
ru: Управление авансами сотрудникам
sr: Управљање авансима за запослена лица

source: Hardware
ru: Оборудование
sr: Хардвер

source: Has Alternative Item
ru: Имеет альтернативный элемент
sr: Има алтернативну ставку

source: Has Batch No
ru: Имеет номер партии
sr: Има број шарже

source: Has Certificate
ru: Имеет сертификат
sr: Има сертификат

source: Has Corrective Cost
ru: Имеет корректирующие расходы
sr: Има корективни трошак

source: Has Expiry Date
ru: Имеет дату истечения срока действия
sr: Има датум истека

source: Has Item Scanned
ru: Товар отсканирован
sr: Има скенирану ставку

source: Has Operating Cost
ru: Имеет эксплуатационные расходы
sr: Садржи оперативни трошак

source: Has Print Format
ru: Имеет формат печати
sr: Садржи формат штампе

source: Has Priority
ru: Имеет приоритет
sr: Има приоритет

source: Has Serial No
ru: Имеет серийный номер
sr: Има број серије

source: Has Subcontracted
ru: Имеет субподряд
sr: Садржи подуговорене ставке

source: Has Unit Price Items
ru: Имеет цены за единицу товара
sr: Садржи ставке са јединичном ценом

source: Has Variants
ru: Имеет варианты
sr: Има варијанте

source: Have Default Naming Series for Batch ID?
ru: Имеется ли стандартная серия наименований для идентификатора партии?
sr: Да ли постоји подразумевана серија именовања за ИД шарже?

source: Head of Marketing and Sales
ru: Руководитель отдела маркетинга и продаж
sr: Директор маркетинга и продаје

source: Heads (or groups) against which Accounting Entries are made and balances are maintained.
ru: Главы (или группы), по которым производятся бухгалтерские записи и ведутся балансы.
sr: Групе према којима се праве рачуноводствени уноси и одржавају салда.

source: Health Care
ru: Здравоохранение
sr: Здравствена заштита

source: Health Details
ru: Подробности о здоровье
sr: Здравствени подаци

source: Hectare
ru: Гектар
sr: Хектар

source: Hectogram/Litre
ru: Гектограмм/литр
sr: Хектограм/Литар

source: Hectometer
ru: Гектометр
sr: Хектометар

source: Hectopascal
ru: Гектопаскаль
sr: Хектопаскал

source: Height (cm)
ru: Высота (см)
sr: Висина (цм)

source: Help Results for
ru: Результаты помощи для
sr: Резултати помоћи за

source: Help Section
ru: Раздел помощи
sr: Одељак за помоћ

source: Help Text
ru: Текст помощи
sr: Текст помоћи

source: Helps you distribute the Budget/Target across months if you have seasonality in your business.
ru: Помогает распределить бюджет/цели по месяцам, если у вас есть сезонность в бизнесе.
sr: Помаже Вам да расподелите буџет/циљ по месецима ако имате сезоналност у пословању.

source: Here are the error logs for the aforementioned failed depreciation entries: {0}
ru: Вот журналы ошибок для вышеупомянутых неудачных записей об амортизации: {0}
sr: Ово су евиденције грешака за претходно неуспеле уносе амортизације: {0}

source: Here are the options to proceed:
ru: Вот варианты дальнейших действий:
sr: Следеће су опције за наставак:

source: Here you can maintain family details like name and occupation of parent, spouse and children
ru: Здесь вы можете хранить данные о семье, такие как имя и род занятий родителя, супруга(и) и детей
sr: Овде можете унети податке о породици као што су име и занимање родитеља, брачног партнера и деце

source: Here you can maintain height, weight, allergies, medical concerns etc
ru: Здесь вы можете отслеживать рост, вес, аллергии, медицинские проблемы и т. д.
sr: Овде можете уносити податке о висини, тежини, алергијама, медицинским проблемима и остало

source: Here, you can select a senior of this Employee. Based on this, Organization Chart will be populated.
ru: Здесь вы можете выбрать старшего сотрудника. На основе этого будет заполнена организационная схема.
sr: Овде можете изабрати надређеног за ово запослено лице. На основу тога биће попуњен организациони дијаграм.

source: Here, your weekly offs are pre-populated based on the previous selections. You can add more rows to also add public and national holidays individually.
ru: Здесь ваши выходные дни заранее заполнены на основе предыдущих выборов. Вы можете добавить дополнительные строки, чтобы также добавить общественные и государственные праздники.
sr: Овде су Ваши недељни одмори унапред попуњени на основу претходних одабира. Можете додати још редова да бисте додали јавне и националне празнике појединачно.

source: Hertz
ru: Герц
sr: Херц

source: Hi,
ru: Привет,
sr: Здраво,

source: Hidden Line (Internal Use Only)
ru: Скрытая линия (только для внутреннего использования)
sr: Скривени ред (само за интерну употребу)

source: Hidden list maintaining the list of contacts linked to Shareholder
ru: Скрытый список, содержащий список контактов, связанных с Акционером
sr: Скривени списак који одржава листу контакта повезаних са власником

source: Hide Currency Symbol
ru: Скрыть символ валюты
sr: Сакриј ознаку валуте

source: Hide Customer's Tax ID from Sales Transactions
ru: Скрыть налоговый идентификатор клиента из транзакций продаж
sr: Сакриј порески број купца из продајних трансакција

source: Hide If Zero
ru: Скрыть, если ноль
sr: Сакриј уколико је нула

source: Hide Images
ru: Скрыть изображения
sr: Сакриј слике

source: Hide Recent Orders
ru: Скрыть последние заказы
sr: Сакриј недавне налоге

source: Hide Unavailable Items
ru: Скрыть недоступные элементы
sr: Сакриј недоступне ставке

source: Hide this line if amount is zero
ru: Скрыть эту строку, если сумма равна нулю
sr: Сакриј овај ред уколико је износ нула

source: Hide timesheets
ru: Скрыть табели учета рабочего времени
sr: Сакриј евиденцију времена

source: Higher the number, higher the priority
ru: Чем выше число, тем выше приоритет
sr: Што је већи број, то је већи приоритет

source: History In Company
ru: История в компании
sr: Историја у компанији

source: Hold
ru: Удержание
sr: Стави на чекање

source: Hold Invoice
ru: Держать счет
sr: Стави фактуру на чекање

source: Hold Type
ru: Тип удержания
sr: Врста чекања

source: Holiday
ru: Выходной
sr: Празник

source: Holiday Date {0} added multiple times
ru: Дата праздника {0} добавлена несколько раз
sr: Датум празника {0} је додат више пута

source: Holiday List
ru: Список праздников
sr: Листа празника

source: Holiday List Name
ru: Название списка праздников
sr: Назив листе празника

source: Holidays
ru: Праздники
sr: Празници

source: Holt-Winters
ru: Метод Хольта–Винтерса

source: Horsepower
ru: Лошадиная сила
sr: Коњска снага

source: Horsepower-Hours
ru: Лошадиные силы-часы
sr: Коњска снага по часу

source: Hour
ru: Час
sr: Час

source: Hour Rate
ru: Почасовая ставка
sr: Цена по часу

source: Hours
ru: Часов
sr: Часови

source: Hours Spent
ru: Затрачено часов
sr: Утрошени часови

source: How Pricing Rule is applied?
ru: Как применяется правило ценообразования?
sr: На који начин се примењује ценовно правило?

source: How frequently?
ru: Насколько часто?
sr: Колико често?

source: How often should Project and Company be updated based on Sales Transactions?
ru: Как часто проект и компания должны обновляться на основе торговых операций?
sr: Колико често треба ажурирати пројекте и компанију на основу продајних трансакција?

source: How often should Project be updated of Total Purchase Cost ?
ru: С какой периодичностью следует обновлять проект по общей стоимости закупок?
sr: Колико често треба ажурирати пројекат у вези са укупним трошком набавке?

source: How this line gets its data
ru: Как эта линия получает данные
sr: На који начин овај ред добија своје податке

source: How to format and present values in the financial report (only if different from column fieldtype)
ru: Как форматировать и представлять значения в финансовом отчете (только если они отличаются от типа поля столбца)
sr: Како форматирати и приказати вредности у финансијском извештају (само уколико се разликује од врсте поља колона)

source: Hrs
ru: Часы
sr: Часови

source: Human Resources
ru: Персонал
sr: Људски ресурси

source: Hundredweight (UK)
ru: Центнер (британский)

source: Hundredweight (US)
ru: Центнер (США)

source: I - K
ru: I - К

source: IBAN
ru: Международный номер банковского счета

source: Iches Of Water
ru: Дюймы воды
sr: Инчи воде

source: Id
ru: Идентификатор
sr: ИД

source: Identification of the package for the delivery (for print)
ru: Идентификация упаковки для доставки (для печати)
sr: Идентификација пакета за испоруку (за штампање)

source: Identifying Decision Makers
ru: Определение лиц, принимающих решения
sr: Идентификовање доносиоца одлука

source: Idle
ru: Неактивный
sr: Неактиван

source: If "Months" is selected, a fixed amount will be booked as deferred revenue or expense for each month irrespective of the number of days in a month. It will be prorated if deferred revenue or expense is not booked for an entire month
ru: Если выбрано «Месяцы», фиксированная сумма будет записана как отложенный доход или расход за каждый месяц независимо от количества дней в месяце. Она будет пропорционально распределена, если отложенный доход или расход не записан на весь месяц
sr: Ако је изабрано "Месеци", фиксни износ ће бити резервисан као разграничени приход или расход за сваки месец, без обзира на број дана у месецу. Биће прерачунат ако разграничени приход или расход није резервисан за цео месец

source: If <b>Enabled</b> - Reconciliation happens on the <b>Advance Payment posting date</b><br> If <b>Disabled</b> - Reconciliation happens on oldest of 2 Dates: <b>Invoice Date</b> or the <b>Advance Payment posting date</b><br>
ru: Если <b>Включено</b> - сверка происходит на <b>дату проведения авансового платежа</b><br> Если <b>Отключено</b> - сверка происходит в самую позднюю из 2 дат: <b>дату выставления счета</b> или <b>дату проведения авансового платежа</b><br>
sr: Уколико је <b>Омогућено</b> - усклађивање се врши на <b>Датум књижења авансне уплате</b><br> Уколико је <b>Онемогућено</b> - усклађивање се врши на старији од 2 следећа датума: <b>Датум фактуре</b> или <b>Датум књижења авансне уплате</b><br>

source: If Auto Opt In is checked, then the customers will be automatically linked with the concerned Loyalty Program (on save)
ru: Если отмечен флажок «Автоматическое согласие», то клиенты будут автоматически связаны с соответствующей программой лояльности (при сохранении)
sr: Уколико је Аутоматска пријава означена, купци ће аутоматски бити повезани са одговарајућим програмом лојалности (при чувању)

source: If Income or Expense
ru: Если доход или расход
sr: Уколико је приход или расход

source: If an operation is divided into sub operations, they can be added here.
ru: Если операция разделена на подоперации, их можно добавить здесь.
sr: Уколико је операција подељена на подоперације, оне се могу додавати овде.

source: If blank, parent Warehouse Account or company default will be considered in transactions
ru: Если оставлено пустым, в транзакциях будет учитываться основной счет склада или стандартный счет компании
sr: Уколико је празно, користиће се рачун матичног складишта или подразумевани рачун компаније у трансакцијама

source: If checked, Rejected Quantity will be included while making Purchase Invoice from Purchase Receipt.
ru: Если этот флажок установлен, отклоненное количество будет включено при формировании счета-фактуры на покупку из квитанции о покупке.
sr: Уколико је означено, одбијена количина ће бити укључена приликом креирања улазне фактуре из пријемнице набавке.

source: If checked, Stock will be reserved on <b>Submit</b>
ru: Если отмечено, товар будет зарезервирован на <b>Отправить</b>
sr: Уколико је означено, залихе ће бити резервисане приликом <b>Подношења</b>

source: If checked, picked qty won't automatically be fulfilled on submit of pick list.
ru: Если этот флажок установлен, выбранное количество не будет автоматически заполнено при отправке списка выбора.
sr: Уколико је означено, одабрана количина неће бити аутоматски остварена приликом подношења листе за одабир.

source: If checked, the tax amount will be considered as already included in the Paid Amount in Payment Entry
ru: Если отмечено, сумма налога будет считаться уже включенной в уплаченную сумму в записи платежа
sr: Уколико је означено, износ пореза ће се сматрати као да је већ укључен у плаћени износ у уносу уплате

source: If checked, the tax amount will be considered as already included in the Print Rate / Print Amount
ru: Если отмечено, сумма налога будет считаться уже включенной печатную ставку/печатную сумму
sr: Уколико је означено, износ пореза ће се сматрати као да је већ укључен у исказану цену/ исказани износ

source: If checked, we will create demo data for you to explore the system. This demo data can be erased later.
ru: Если отмечено, мы создадим демо-данные для изучения системы. Эти демо-данные можно будет удалить позже.
sr: Уколико је означено, креираће се демо подаци у циљу истраживања система. Ови подаци могу бити обрисани касније.

source: If different than customer address
ru: Если отличается от адреса клиента
sr: Уколико је различито од адресе купца

source: If disable, 'In Words' field will not be visible in any transaction
ru: Если отключить, поле «Прописью» не будет отображаться ни в одной транзакции
sr: Уколико је онемогућено, поље 'Словима' неће бити видљиво ни у једној трансакцији

source: If disable, 'Rounded Total' field will not be visible in any transaction
ru: Если отключить, поле «Округленная сумма» не будет отображаться ни в одной транзакции
sr: Уколико је онемогућено, поље 'Заокружени укупни износ' неће бити видљиво ни у једној трансакцији
