Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Closing (Cr)
ru: Закрытие (Cr)
sr: Затварање (Потражује)

source: Closing (Dr)
ru: Закрытие (д-р)
sr: Затварање (Дугује)

source: Closing (Opening + Total)
ru: Закрытие (Открытие + Итого)
sr: Затварање (Почетно + Укупно)

source: Closing Account Head
ru: Закрывающий счет
sr: Затварање аналитичког рачуна

source: Closing Account {0} must be of type Liability / Equity
ru: Закрытие счета {0} должен быть типа ответственностью / собственный капитал
sr: Рачун затварања {0} мора бити врсте Обавеза / Капитал

source: Closing Amount
ru: Сумма закрытия
sr: Завршни износ

source: Closing Balance
ru: Конечное сальдо
sr: Завршно стање

source: Closing Balance as per Bank Statement
ru: Остаток на конец периода согласно выписке из банка
sr: Завршно стање према изводу банке

source: Closing Balance as per ERP
ru: Остаток на конец периода согласно ERP
sr: Завршно стање према ERP

source: Closing Date
ru: Дата закрытия
sr: Датум затварања

source: Closing Text
ru: Заключительный текст
sr: Закључни текст

source: Closing [Opening + Total]
ru: Закрытие [Открытие + Итого]
sr: Затварање (Почетно + Укупно)

source: Code List
ru: Список кодов
sr: Листа кодова

source: Code to reference this line in formulas (e.g., REV100, EXP200, ASSET100)
ru: Код для ссылки на эту строку в формулах (например, REV100, EXP200, ASSET100)
sr: Шифра за референцирање овог реда у формулама (нпр. REV100, EXP200, ASSET100)

source: Cold Calling
ru: Холодный звонок
sr: Хладно позивање (Cold Calling)

source: Collect Outstanding Amount
ru: Сбор непогашенной суммы
sr: Наплатити неизмирени износ

source: Collect Progress
ru: Собрать информацию о ходе выполнения
sr: Прикупљање напретка

source: Collection Factor (=1 LP)
ru: Коэффициент сбора (=1 бонусный балл)
sr: Фактор прикупљања (=1 LP)

source: Collection Rules
ru: Правила сбора
sr: Правила прикупљања

source: Collection Tier
ru: Категория сбора
sr: Ниво колекције

source: Color to highlight values (e.g., red for exceptions)
ru: Цвет для выделения значений (например, красный для исключений)
sr: Боја за истицање вредности (нпр. црвена за изузетке)

source: Colour
ru: Цвет
sr: Боја

source: Column in Bank File
ru: Колонка в файле выписок банка
sr: Колона у фајлу банке

source: Columns are not according to template. Please compare the uploaded file with standard template
ru: Столбцы не соответствуют шаблону. Сравните загруженный файл со стандартным шаблоном
sr: Колоне нису у складу са шаблоном. Молимо упоредите отпремљени фајл са стандардним шаблоном

source: Combined invoice portion must equal 100%
ru: Общая доля по счету должна равняться 100%
sr: Комбиновани део фактуре мора бити једнак 100%

source: Commercial
ru: Коммерческий сектор
sr: Комерцијално

source: Commission
ru: Комиссионный сбор
sr: Провизија

source: Commission Rate
ru: Ставка комиссии
sr: Провизија

source: Commission Rate %
ru: Ставка комиссии %
sr: Стопа провизије %

source: Commission Rate (%)
ru: Ставка комиссии (%)
sr: Стопа провизије (%)

source: Commission on Sales
ru: Комиссия по продажам
sr: Провизија на продају

source: Common Code
ru: Общий код
sr: Заједничка шифра

source: Communication Channel
ru: Канал связи
sr: Комуникациони канал

source: Communication Medium
ru: Способ коммуникации
sr: Комуникациони медијум

source: Communication Medium Timeslot
ru: Коммуникационный таймслот
sr: Временски термин комуникационог медија

source: Communication Medium Type
ru: Тип средства коммуникации
sr: Врста комуникационог медија

source: Compact Item Print
ru: Компактный товара печати
sr: Компактни испис ставке

source: Companies
ru: Компании
sr: Компаније

source: Company
ru: Организация
sr: Компанија

source: Company Abbreviation
ru: Аббревиатура компании
sr: Скраћеница компаније

source: Company Abbreviation cannot have more than 5 characters
ru: Сокращение компании не может содержать более 5 символов
sr: Скраћеница компаније не може да има више од 5 карактера

source: Company Account
ru: Счет компании
sr: Текући рачун компаније

source: Company Address
ru: Адрес компании
sr: Адреса компаније

source: Company Address Display
ru: Отображение адреса компании
sr: Приказ адресе компаније

source: Company Address Name
ru: Название адреса компании
sr: Назив адресе компаније

source: Company Address is missing. You don't have permission to update it. Please contact your System Manager.
ru: Адрес компании отсутствует. У вас нет прав на его обновление. Обратитесь к своему системному администратору.
sr: Недостаје адреса компаније. Немате дозволу да је ажурирате. Молимо Вас да контактирате систем менаџера.

source: Company Bank Account
ru: Банковский счет компании
sr: Текући рачун компаније

source: Company Billing Address
ru: Адрес выставления счетов компании
sr: Адреса за фактурисање компаније

source: Company Contact Person
ru: Контактное лицо компании
sr: Особа за контакт у компанији

source: Company Description
ru: Описание компании
sr: Опис компаније

source: Company Details
ru: Сведения о компании
sr: Детаљи компаније

source: Company Email
ru: Электронная почта компании
sr: Имејл компаније

source: Company Logo
ru: Логотип компании
sr: Лого компаније

source: Company Name cannot be Company
ru: Название компании не может быть компания
sr: Назив компаније не може бити Компанија

source: Company Not Linked
ru: Компания не связана
sr: Компанија није повезана

source: Company Shipping Address
ru: Адрес доставки компании
sr: Адреса за испоруку

source: Company Tax ID
ru: Налоговый идентификатор компании
sr: ПИБ компаније

source: Company and Posting Date is mandatory
ru: Компания и дата публикации обязательны
sr: Компанија и датум књижења су обавезни

source: Company currencies of both the companies should match for Inter Company Transactions.
ru: Валюты компаний обеих компаний должны соответствовать сделкам Inter Company.
sr: Валуте оба предузећа морају бити исте за међукомпанијске трансакције.

source: Company field is required
ru: Поле компании обязательно для заполнения
sr: Поље за компанију је обавезно

source: Company is mandatory
ru: Компания обязательна
sr: Компанија је обавезна

source: Company is mandatory for company account
ru: Компания является обязательной для счета компании
sr: Компанија је обавезна за рачун компаније

source: Company is mandatory for generating an invoice. Please set a default company in Global Defaults.
ru: Компания обязательна для создания счета-фактуры. Пожалуйста, установите компанию по умолчанию в глобальных настройках по умолчанию.
sr: Компанија је обавезна за генерисање фактуре. Поставите подразумевану компанију.

source: Company name not same
ru: Название компании не одинаково
sr: Назив компаније није исти

source: Company of asset {0} and purchase document {1} doesn't matches.
ru: Компания актива {0} и документ покупки {1} не совпадают.
sr: Имовина {0} за компанију и улазни документ {1} се не поклапају.

source: Company registration numbers for your reference. Tax numbers etc.
ru: Регистрационные номера компаний для справки. Налоговые номера и т.д.
sr: Матични бројеви компаније за Вашу референцу. Порески бројеви итд.

source: Company which internal customer represents
ru: Компания, которую представляет внутренний клиент
sr: Компаније које представља интерни купац

source: Company which internal customer represents.
ru: Компания, которую представляет внутренний клиент.
sr: Компаније које представља интерни купац.

source: Company which internal supplier represents
ru: Компания, которую представляет внутренний поставщик
sr: Компаније које представља интерни добављач

source: Company {0} added multiple times
ru: Компания {0} добавлена несколько раз
sr: Компанија {0} је додата више пута

source: Company {0} does not exist
ru: Компания {0} не существует
sr: Компанија {0} не постоји

source: Company {0} is added more than once
ru: Компания {0} добавлена более одного раза
sr: Компанија {0} је додата више пута

source: Company {} does not exist yet. Taxes setup aborted.
ru: Компания {} пока не существует. Настройка налогов прервана.
sr: Компанија {} још увек не постоји. Поставке пореза су прекинуте.

source: Company {} does not match with POS Profile Company {}
ru: Несоответствие между компанией {} и компанией в профиле POS {}
sr: Компанија {} се не подудара са профилом малопродаје компаније {}

source: Competitor
ru: Конкурент
sr: Конкурент

source: Competitor Detail
ru: Подробная информация о конкуренте
sr: Детаљи конкурента

source: Competitor Name
ru: Название конкурента
sr: Назив конкурента

source: Competitors
ru: Конкуренты
sr: Конкуренти

source: Complete Job
ru: Завершить работу
sr: Заврши посао

source: Complete Order
ru: Завершить заказ
sr: Заврши наруџбину

source: Completed By
ru: Завершено
sr: Завршено од

source: Completed On
ru: Завершено на
sr: Завршено на

source: Completed On cannot be greater than Today
ru: Завершено не может быть больше, чем Сегодня
sr: Датум завршетка не може бити већи од данашњег дана

source: Completed Operation
ru: Завершенная операция
sr: Завршена операција

source: Completed Qty
ru: Завершенное количество
sr: Завршена количина

source: Completed Qty cannot be greater than 'Qty to Manufacture'
ru: Завершенное количество не может быть больше, чем «Количество для изготовления»
sr: Завршена количина не може бити већа од 'Количина за производњу'

source: Completed Quantity
ru: Количество завершенных
sr: Завршена количина

source: Completed Tasks
ru: Выполненные задачи
sr: Завршени задаци

source: Completed Time
ru: Время завершения
sr: Време завршетка

source: Completed Work Orders
ru: Завершенные рабочие задания
sr: Завршени радни налози

source: Completion
ru: Завершение
sr: Завршетак

source: Completion By
ru: Завершение по
sr: Завршено од стране

source: Completion Date
ru: Дата завершения
sr: Датум завршетка

source: Completion Date can not be before Failure Date. Please adjust the dates accordingly.
ru: Дата завершения не может быть раньше даты отказа. Пожалуйста, скорректируйте даты соответствующим образом.
sr: Датум завршетка не може бити пре датума квара. Прилагодите датуме у складу са тим.

source: Completion Status
ru: Статус завершения
sr: Статус завршетка

source: Component Expense Account
ru: Счет расходов компонентов
sr: Рачун трошка компоненте

source: Component Name
ru: Наименование компонента
sr: Назив компоненте

source: Comprehensive Insurance
ru: Комплексное страхование
sr: Свеобухватно осигурање

source: Computer
ru: Компьютер
sr: Рачунар

source: Conditional Rule
ru: Правило с условием
sr: Условно правило

source: Conditional Rule Examples
ru: Примеры правил с условием
sr: Примери условних правила

source: Conditions will be applied on all the selected items combined.
ru: Условия будут применены ко всем выбранным товарам вместе.
sr: Услови ће бити примењени на све изабране ставке заједно.

source: Configure Product Assembly
ru: Настроить сборку продукта
sr: Конфигуришите монтажу производа

source: Configure the action to stop the transaction or just warn if the same rate is not maintained.
ru: Настройте действие для остановки транзакции или просто для предупреждения, если та же ставка не соблюдается.
sr: Конфигуришите радњу за заустављање трансакција или поставите само упозорење уколико иста стопа није одржана.

source: Configure the default Price List when creating a new Purchase transaction. Item prices will be fetched from this Price List.
ru: Настройте прайс-лист по умолчанию при создании новой транзакции покупки. Цены на товары будут взяты из этого прейскуранта.
sr: Конфигуришите подразумевани ценовник при креирању нове набавне трансакције. Цене ставки ће бити преузете из ове ценовне листе.

source: Confirm before resetting posting date
ru: Подтвердите перед сбросом даты публикации
sr: Потврди пре ресетовања датума књижења

source: Confirmation Date
ru: Дата подтверждения
sr: Датум потврде

source: Consider Accounting Dimensions
ru: Учитывайте параметры учета
sr: Размотрите рачуноводствене димензије

source: Consider Entire Party Ledger Amount
ru: Учитывать общую сумму по счету контрагента
sr: Размотрите целокупан износ у књизи странке

source: Consider Minimum Order Qty
ru: Учитывайте минимальное количество заказа
sr: Размотрите минималну количину наруџбине

source: Consider Process Loss
ru: Учет потери в процессе
sr: Размотрите губитак у процесу

source: Consider Projected Qty in Calculation
ru: Учитывать прогнозируемое количество при расчете
sr: Укључи очекивану количину у обрачун

source: Consider Projected Qty in Calculation (RM)
ru: Учитывать прогнозируемое количество при расчете (RM)
sr: Укључи очекивану количину у обрачун (сировине)

source: Consider Rejected Warehouses
ru: Учитывайте отклоненные склады
sr: Размотрите складишта одбијених залиха

source: Consider Tax or Charge for
ru: Рассмотрите налог или сбор за
sr: Размотрите порезе или накнаду за

source: Considered In Paid Amount
ru: Учтено в оплаченной сумме
sr: Укључено у износ исплате

source: Consolidate Sales Order Items
ru: Объединить позиции заказов на продажу
sr: Консолидујте ставке продајних поруџбина

source: Consolidate Sub Assembly Items
ru: Объединить позиции подузлов
sr: Консолидујте ставке подсклопова

source: Consolidated
ru: Объединено
sr: Консолидовано

source: Consolidated Credit Note
ru: Объединенная кредитная выписка
sr: Консолидовани документ о смањењу

source: Consolidated Financial Statement
ru: Консолидированный финансовый отчет
sr: Консолидовани финансијски извештај

source: Consolidated Sales Invoice
ru: Консолидированный счет-фактура продажи
sr: Консолидована излазна фактура

source: Consolidated Trial Balance
ru: Консолидированный пробный баланс
sr: Консолидовани бруто биланс

source: Consolidated Trial Balance can be generated for Companies having same root Company.
ru: Консолидированный пробный баланс может быть создан для компаний, имеющих одну и ту же корневую компанию.
sr: Консолидовани бруто биланс може се генерисати за компаније које имају исту матичну компанију.

source: Consolidated Trial balance could not be generated as Exchange Rate from {0} to {1} is not available for {2}.
ru: Не удалось создать консолидированный пробный баланс, так как обменный курс от {0} до {1} недоступен для {2}.
sr: Консолидовани бруто биланс није могао бити генерисан јер девизни курс између {0} и {1} није доступан за {2}.

source: Consultant
ru: Консультант
sr: Консултант

source: Consulting
ru: Консультирование
sr: Консалтинг

source: Consumable
ru: Потребляемый
sr: Потрошни материјал

source: Consumables
ru: Расходные материалы
sr: Потрошни материјал

source: Consumed
ru: Потребляемый
sr: Утрошено

source: Consumed Amount
ru: Израсходованное количество
sr: Утрошени износ

source: Consumed Asset Total Value
ru: Общая стоимость расходных активов
sr: Укупна вредност утрошене имовине

source: Consumed Assets
ru: Потребленные активы
sr: Утрошена имовина

source: Consumed Items
ru: Израсходованные товары
sr: Утрошене ставке

source: Consumed Items Cost
ru: Стоимость потребляемых предметов
sr: Трошак утрошених ставки

source: Consumed Qty
ru: Потребляемое кол-во
sr: Утрошена количина

source: Consumed Qty cannot be greater than Reserved Qty for item {0}
ru: Потребленное количество не может быть больше зарезервированного количества для товара {0}
sr: Утрошена количина не може бити већа од резервисане количине за ставку {0}

source: Consumed Quantity
ru: Израсходованное количество
sr: Утрошена количина

source: Consumed Stock Items
ru: Израсходованные товарные запасы
sr: Утрошене ставке залиха

source: Consumed Stock Items, Consumed Asset Items or Consumed Service Items is mandatory for Capitalization
ru: Израсходованные товарные позиции, активы или услуги обязательны для капитализации
sr: Утрошене ставке залиха, утрошене ставке имовине или утрошене ставке услуга су обавезне за капитализацију

source: Consumed Stock Total Value
ru: Общая стоимость потребленных запасов
sr: Укупна вредност утрошених залиха

source: Consumed quantity of item {0} exceeds transferred quantity.
ru: Потребленное количество товара {0} превышает переданное количество.

source: Consumer Products
ru: Потребительские товары
sr: Производи за потрошњу

source: Consumption Rate
ru: Норма потребления
sr: Стопа потрошње

source: Contact Desc
ru: Описание контакта
sr: Опис контакта

source: Contact HTML
ru: Контактный HTML
sr: HTML контакт

source: Contact Info
ru: Контактная информация
sr: Контакт информације

source: Contact Information
ru: Контактная информация
sr: Контакт информације

source: Contact List
ru: Список контактов
sr: Листа контаката

source: Contact Mobile
ru: Контактный мобильный телефон
sr: Мобилни телефон контакта

source: Contact Mobile No
ru: Контактный номер мобильного телефона
sr: Број мобилног телефона контакта

source: Contact Name
ru: Контактное имя
sr: Назив контакта

source: Contact No.
ru: Контактный номер.
sr: Контакт бр.

source: Contact Person
ru: Контактное лицо
sr: Особа за контакт

source: Contact Person does not belong to the {0}
ru: Контактное лицо не принадлежит к {0}
sr: Особа за контакт не припада {0}

source: Contact:
ru: Связаться с:
sr: Контакт:

source: Contact:
ru: Контакт:
sr: Контакт:

source: Contra Entry
ru: Внутренняя проводка
sr: Противстав

source: Contract
ru: Договор
sr: Уговор

source: Contract Details
ru: Информация о договоре
sr: Детаљи уговора

source: Contract End Date
ru: Дата окончания договора
sr: Датум завршетка уговора

source: Contract Fulfilment Checklist
ru: Контрольный список выполнения контракта
sr: Листа за испуњење уговора

source: Contract Period
ru: Период договора
sr: Период уговора

source: Contract Template
ru: Шаблон контракта
sr: Шаблон уговора

source: Contract Template Fulfilment Terms
ru: Условия заключения контрактов
sr: Услови испуњења шаблона уговора

source: Contract Template Help
ru: Помощь по шаблону договора
sr: Помоћ око шаблона уговора

source: Contract Terms
ru: Условия договора
sr: Услови уговора

source: Contract Terms and Conditions
ru: Условия и положения договора
sr: Услови и одредбе уговора

source: Contribution %
ru: Вклад %
sr: Доприноси %

source: Contribution (%)
ru: Вклад (%)
sr: Доприноси (%)

source: Contribution Amount
ru: Вклад Сумма
sr: Износ доприноса

source: Contribution Qty
ru: Вклад Кол-во
sr: Количина доприноса

source: Contribution to Net Total
ru: Удельный вклад в итоговую сумму
sr: Допринос нето укупном износу

source: Control Action
ru: Действие контроля
sr: Контролна радња

source: Control Action for Cumulative Expense
ru: Контрольное действие по совокупным расходам
sr: Контролна радња за кумулативни трошак

source: Control Historical Stock Transactions
ru: Контроль исторических операций по запасам
sr: Контрола историјских трансакција залиха

source: Conversion Factor
ru: Коэффициент конверсии
sr: Фактор конверзије

source: Conversion Rate
ru: Коэффициент конверсии
sr: Стопа конверзије

source: Conversion factor for default Unit of Measure must be 1 in row {0}
ru: Коэффициент пересчета для дефолтного Единица измерения должна быть 1 в строке {0}
sr: Фактор конверзије за подразумевану јединицу мере мора бити 1 у реду {0}

source: Conversion factor for item {0} has been reset to 1.0 as the uom {1} is same as stock uom {2}.
ru: Коэффициент пересчета для элемента {0} был сброшен до 1,0, поскольку единица измерения {1} совпадает с базовой единицей измерения {2}.
sr: Фактор конверзије за ставку {0} је враћен на 1.0 јер је јединица мере {1} иста као јединица мере залиха {2}.

source: Conversion rate cannot be 0
ru: Коэффициент конверсии не может быть равен 0
sr: Стопа конверзије не може бити 0

source: Conversion rate is 1.00, but document currency is different from company currency
ru: Курс конвертации равен 1.00, но валюта документа отличается от валюты компании
sr: Стопа конверзије је 1.00, али валута документа се разликује од валуте компаније

source: Conversion rate must be 1.00 if document currency is same as company currency
ru: Курс конвертации должен быть равен 1.00, если валюта документа совпадает с валютой компании
sr: Стопа конверзије мора бити 1.00 уколико је валута документа иста као валута компаније

source: Convert Item Description to Clean HTML in Transactions
ru: Конвертация описания товара в чистый HTML в транзакциях
sr: Конвертуј опис ставке у чист HTML у трансакцијама

source: Convert to Group
ru: Преобразовать в группе
sr: Конвертуј у групу

# Warehouse
source: Convert to Group
ru: Преобразовать в группе
sr: Конвертуј у групу

source: Convert to Item Based Reposting
ru: Переход на пересчет по каждому товару
sr: Конвертуј у поновну обраду ставке

# Warehouse
source: Convert to Ledger
ru: Перенос данных в бухгалтерскую книгу учета
sr: Конвертуј у главну књигу

source: Convert to Non-Group
ru: Преобразовать в негрупповой
sr: Конвертуј у вангрупну ставку

source: Converted
ru: Конвертировано
sr: Конвертовано

source: Copied From
ru: Скопировано из
sr: Копирано из

source: Copy Fields to Variant
ru: Перенести атрибуты в вариант товара
sr: Копирај поља у варијанту

source: Corrective
ru: Корректирующий
sr: Корективно

source: Corrective Action
ru: Корректирующие действия
sr: Корективна радња

source: Corrective Job Card
ru: Карточка на ремонтные работы
sr: Корективна радна картица

source: Corrective Operation
ru: Корректирующая операция
sr: Корективна операција

source: Corrective Operation Cost
ru: Стоимость корректирующей операции
sr: Трошак корективне операције

source: Corrective/Preventive
ru: Корректирующий/Профилактический
sr: Корективно/Превентивно

source: Cosmetics
ru: Косметика
sr: Козметика

source: Cost
ru: Расходы
sr: Трошак

source: Cost Center
ru: Центр затрат
sr: Трошковни центар

source: Cost Center Allocation
ru: Распределение по центру затрат
sr: Расподела трошковног центра

source: Cost Center Allocation Percentage
ru: Процентное распределение по центрам затрат
sr: Проценат расподеле трошковног центра

source: Cost Center Allocation Percentages
ru: Процентное распределение затрат по центрам затрат
sr: Проценти расподеле трошковног центра

source: Cost Center Name
ru: Название центра затрат
sr: Назив трошковног центра

source: Cost Center Number
ru: Номер центра затрат
sr: Број трошковног центра

source: Cost Center and Budgeting
ru: Центр затрат и бюджетирование
sr: Трошковни центар и буџетирање

source: Cost Center for Item rows has been updated to {0}
ru: Центр затрат для строк предметов был обновлен до {0}
sr: Трошковни центар за ставку у реду је ажуриран на {0}

source: Cost Center is a part of Cost Center Allocation, hence cannot be converted to a group
ru: Центр затрат нельзя преобразовать в группу, поскольку он уже участвует в распределении затрат
sr: Трошковни центар је део расподеле трошковног центра, стога не може бити конвертован у групу

source: Cost Center is required in row {0} in Taxes table for type {1}
ru: МВЗ требуется в строке {0} в виде налогов таблицы для типа {1}
sr: Трошковни центар је обавезан у реду {0} у табели пореза за врсту {1}

source: Cost Center with Allocation records can not be converted to a group
ru: Центр затрат с записями о распределении не может быть преобразован в группу
sr: Трошковни центар за записима о расподели не може бити конвертован у групу

source: Cost Center with existing transactions can not be converted to group
ru: МВЗ с существующими сделок не могут быть преобразованы в группе
sr: Трошковни центар са постојећим трансакцијама не може бити конвертован у групу

source: Cost Center with existing transactions can not be converted to ledger
ru: МВЗ с существующими сделок не могут быть преобразованы в книге
sr: Трошковни центар са постојећим трансакцијама не може бити преписан у главну књигу
