Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: If you need to reconcile particular transactions against each other, then please select accordingly. If not, all the transactions will be allocated in FIFO order.
ru: Если вам необходимо сверить отдельные транзакции друг с другом, выберите соответствующий вариант. Если нет, все транзакции будут распределены в порядке FIFO.
sr: Уколико треба да ускладите одређене трансакције међусобно, изаберите одговарајућу опцију. У супротном, све трансакције ће бити распоређене према ФИФО редоследу.

source: If you still want to proceed, please disable 'Skip Available Sub Assembly Items' checkbox.
ru: Если вы все равно хотите продолжить, снимите флажок «Пропустить доступные элементы узлов сборки».
sr: Уколико и даље желите да наставите, онемогућите опцију 'Прескочи доступне ставке подсклопа'.

source: If you still want to proceed, please enable {0}.
ru: Если вы все еще хотите продолжить, включите {0}.
sr: Уколико и даље желите да наставите, омогућите {0}.

source: If you {0} {1} quantities of the item {2}, the scheme {3} will be applied on the item.
ru: Если вы {0} {1} количество товара {2}, схема {3} будет применена к товару.
sr: Уколико {0} {1} количине ставке {2}, шема {3} ће бити примењена на ту ставку.

source: If you {0} {1} worth item {2}, the scheme {3} will be applied on the item.
ru: Если вы {0} {1} оцениваете предмет {2}, к нему будет применена схема {3}.
sr: Уколико {0} {1} вредности ставке {2}, шема {3} ће бити примењена на ту ставку.

source: Ignore
ru: Игнорировать
sr: Игнориши

source: Ignore Account Closing Balance
ru: Не учитывать конечный остаток счета
sr: Игнориши затварање стања рачуна

source: Ignore Closing Balance
ru: Игнорировать остаток на конец периода
sr: Игнориши завршно стање

source: Ignore Default Payment Terms Template
ru: Игнорировать шаблон Условий оплаты по умолчанию
sr: Игнориши подразумевани шаблон услова плаћања

source: Ignore Employee Time Overlap
ru: Игнорировать наложения времени сотрудника
sr: Игнориши преклапање радног времена запослених лица

source: Ignore Empty Stock
ru: Игнорировать пустой запас
sr: Игнориши празне залихе

source: Ignore Exchange Rate Revaluation and Gain / Loss Journals
ru: Игнорировать журналы переоценки обменного курса и прибылей/убытков
sr: Игнориши ревалоризацију девизног курса и дневнике прихода/расхода

source: Ignore Existing Ordered Qty
ru: Игнорировать уже заказанное количество
sr: Игнориши постојеће наручене количине

source: Ignore Existing Projected Quantity
ru: Игнорировать существующее прогнозируемое количество
sr: Игнориши постојећу очекивану количину

source: Ignore Is Opening check for reporting
ru: Игнорировать проверку открытия для отчетности
sr: Игнориши проверу за отварање стања за извештавање

source: Ignore Pricing Rule
ru: Игнорировать правило ценообразования
sr: Игнориши правила о ценама

source: Ignore Pricing Rule is enabled. Cannot apply coupon code.
ru: Включено правило игнорирования ценообразования. Невозможно применить код купона.
sr: Правило о ценама је омогућено. Није могуће применити шифру купона.

source: Ignore System Generated Credit / Debit Notes
ru: Игнорировать автоматически созданные кредетовые/дебетовые записи
sr: Игнориши дуговне/потражне белешке генерисане од стране система

source: Ignore User Time Overlap
ru: Игнорировать пересечение времени пользователей
sr: Игнориши преклапање времена корисника

source: Ignore Voucher Type filter and Select Vouchers Manually
ru: Игнорировать фильтр по типу документа и выбрать вручную
sr: Игнориши филтер за врсту документа и ручно изабери документе

source: Ignore Workstation Time Overlap
ru: Игнорировать пересечение времени использования рабочей станции
sr: Игнориши преклапање времена на радним станицама

source: Ignores legacy Is Opening field in GL Entry that allows adding opening balance post the system is in use while generating reports
ru: Игнорирует устаревшее поле «Открытие» в записи GL, которое позволяет добавлять начальный баланс после того, как система используется при формировании отчетов.
sr: Игнориши поље за отварање стања у уносу у главну књигу које омогућава додавање почетног стања након што је систем у употреби приликом генерисања извештаја

source: Impairment
ru: Нарушение
sr: Оштећење

source: Implementation Partner
ru: Партнер по внедрению
sr: Партнер за имплементацију

source: Import Chart of Accounts from a csv file
ru: Импорт плана счетов из csv-файла
sr: Увези контни оквир из CSV датотеке

source: Import Data
ru: Импорт данных
sr: Увези податке

source: Import Genericode File
ru: Импорт файла Genericode
sr: Увези генерицоде датотеку

source: Import Invoices
ru: Импорт счетов-фактур
sr: Увези фактуре

source: Import MT940 Fromat
ru: Импорт MT940 Fromat
sr: Увези МТ940 формат

source: Import Successful
ru: Импорт успешно завершен
sr: Увоз успешан

source: Import Supplier Invoice
ru: Импортная накладная поставщика
sr: Врста увоза

source: Import Using CSV file
ru: Импорт с использованием CSV-файла
sr: Увоз помоћу CSV датотеке

source: Import completed. {0} common codes created.
ru: Импорт завершен. Создано {0} общих кодов.
sr: Увоз завршен. Креирано је {0} заједничких шифара.

source: Import in Bulk
ru: Импорт наливом
sr: Масовни увоз

source: Importing Common Codes
ru: Импорт общих кодов
sr: Увоз заједничких шифара

source: In House
ru: В доме
sr: Интерно

source: In Maintenance
ru: В обеспечении
sr: На одржавању

source: In Mins
ru: В минутах
sr: У минутима

source: In Party Currency
ru: В валюте контрагента
sr: У валути странке

source: In Percentage
ru: В процентах
sr: У процентима

source: In Process
ru: В процессе
sr: У процесу

source: In Production
ru: В производстве
sr: У производњи

source: In Qty
ru: В кол-ве
sr: У количини

source: In Stock
ru: На складе
sr: На залихама

source: In Stock Qty
ru: В наличии Кол-во
sr: Количина на залихама

source: In Transit
ru: Доставляется
sr: У транзиту

source: In Transit Transfer
ru: Перемещение в пути
sr: Пренос у транзиту

source: In Transit Warehouse
ru: На транзитном складе
sr: Складиште у транзиту

source: In Value
ru: В цене
sr: У вредности

source: In Words
ru: Прописью
sr: Словима

source: In Words (Company Currency)
ru: Прописью (в валюте компании)
sr: Словима (валута компаније)

source: In Words (Export) will be visible once you save the Delivery Note.
ru: В текстовом виде (Экспорт) будет виден после сохранения транспортной накладной.
sr: Словима (за извоз) ће бити видљиво када сачувате отпремницу.

source: In Words will be visible once you save the Delivery Note.
ru: В текстовом виде будет виден после сохранения транспортной накладной.
sr: Словима ће бити видљиво када сачувате отпремницу.

source: In Words will be visible once you save the Sales Invoice.
ru: В текстовом виден будет виден после сохранения счета-фактуры на продажу.
sr: Словима ће бити видљиво када сачувате излазну фактуру.

source: In Words will be visible once you save the Sales Order.
ru: В текстовом виден будет виден после сохранения заказа на продажу.
sr: Словима ће бити видљиво када сачувате продајну поруџбину.

source: In mins
ru: В минутах
sr: У минутима

source: In minutes
ru: В минутах
sr: У минутима

source: In row {0} of Appointment Booking Slots: "To Time" must be later than "From Time".
ru: В строке {0} временных интервалов для записи на прием время окончания должно быть позже времени начала.
sr: У реду {0} термин за заказивање: "Време завршетка" мора бити касније од "Време почетка".

source: In stock
ru: В наличии
sr: На залихама

source: In the case of multi-tier program, Customers will be auto assigned to the concerned tier as per their spent
ru: В случае многоуровневой программы клиенты будут автоматически назначены на соответствующий уровень в соответствии с их расходами
sr: У случају када програм има више нивоа, купци ће аутоматски бити додељени одговарајућем нивоу према њиховој потрошњи

source: In this section, you can define Company-wide transaction-related defaults for this Item. Eg. Default Warehouse, Default Price List, Supplier, etc.
ru: В этом разделе вы можете определить значения по умолчанию для всей компании, связанные с транзакциями для этого элемента. Например, склад по умолчанию, прайс-лист по умолчанию, поставщик и т. д.
sr: У оквиру овог одељка можете дефинисати подразумеване вредности за трансакције на нивоу компаније за ову ставку. На пример, подразумевано складиште, подразумевани ценовник, добављач итд.

source: Inactive Customers
ru: Неактивные клиенты
sr: Неактивни купци

source: Inactive Sales Items
ru: Неактивные позиции продаж
sr: Неактивне продајне ставке

source: Inactive Status
ru: Неактивный статус
sr: Неактиван статус

source: Incentives
ru: Стимулирование
sr: Подстицаји

source: Inch
ru: Дюйм
sr: Инч

source: Inch Pound-Force
ru: Дюйм-фунт-сила
sr: Инч Стопа-Сила

source: Inch/Minute
ru: Дюйм/минута
sr: Инч/Минут

source: Inch/Second
ru: Дюйм/секунда
sr: Инч/Секунд

source: Inches Of Mercury
ru: Дюймы ртутного столба
sr: Инчи живе

source: Include Account Currency
ru: Включить валюту счета
sr: Укључи валуту рачуна

source: Include Ageing Summary
ru: Включить сводку по устареванию
sr: Укључи резиме старости потраживања

source: Include Closed Orders
ru: Включить закрытые заказы
sr: Укључи затворене поруџбине

source: Include Default FB Assets
ru: Включить активы FB по умолчанию
sr: Укључи подразумевану имовину у финансијским евиденцијама

source: Include Default FB Entries
ru: Включить записи в книгу по умолчанию
sr: Укључи подразумеване уносе у финансијским евиденцијама

source: Include Expired
ru: Включить срок действия истек
sr: Укључи истекло

source: Include Expired Batches
ru: Включить просроченные партии
sr: Укључи истекле шарже

source: Include Exploded Items
ru: Включить раздробленные элементы
sr: Укључи детаљне ставке

source: Include Item In Manufacturing
ru: Включить товары в производство
sr: Укључи ставке у производњи

source: Include Non Stock Items
ru: Включить не складские позиции
sr: Укључи ставке ван залиха

source: Include POS Transactions
ru: Включить транзакции точки продаж
sr: Укључи малопродајне трансакције

source: Include Payment
ru: Включить оплату
sr: Укључи уплату

source: Include Payment (POS)
ru: Недействительные счета точки продаж
sr: Укључи уплату (малопродаја)

source: Include Reconciled Entries
ru: Включить согласованные записи
sr: Укључи усклађене уносе

source: Include Returned Invoices (Stand-alone)
ru: Включить возвращенные счета-фактуры (отдельно)
sr: Укључи враћене фактуре (засебно)

source: Include Safety Stock in Required Qty Calculation
ru: Включить резервный запас в расчет необходимого количества
sr: Укључи сигурносне залихе у обрачун потребене количине

source: Include Sub-assembly Raw Materials
ru: Включить сырье для сборки
sr: Укључи сировине за подсклопове

source: Include Subcontracted Items
ru: Включить субподрядные элементы
sr: Укључи подуговорене ставке

source: Include Timesheets in Draft Status
ru: Включить табели учета рабочего времени в статусе «Черновик»
sr: Укључи евиденцију времена у статусу нацрта

source: Include UOM
ru: Включить UOM
sr: Укључи јединицу мере

source: Include Zero Stock Items
ru: Включить нулевые позиции на складе
sr: Укључи ставке које имају вредност нула на залихама

source: Include in Charts
ru: Включить в диаграммы
sr: Укључити у дијаграме

source: Include in gross
ru: Включить в общий итог
sr: Укључи у бруто

source: Included in Gross Profit
ru: Включено в валовую прибыль
sr: Укључи у бруто добит

source: Including items for sub assemblies
ru: Включая элементы для узлов сборки
sr: Укључујући ставке за подсклопове

source: Income
ru: Доход
sr: Приход

source: Income Account
ru: Счет Доходов
sr: Рачун прихода

source: Incoming Call Handling Schedule
ru: График обработки входящих звонков
sr: Распоред за управљање долазним позивима

source: Incoming Call Settings
ru: Настройки входящих вызовов
sr: Поставке долазних позива

source: Incoming Rate
ru: Входящая цена
sr: Јединична улазна цена

source: Incoming Rate (Costing)
ru: Входящий тариф (по учёту затрат)
sr: Јединична улазна цена (трошковно)

source: Incoming call from {0}
ru: Входящий звонок от {0}
sr: Долазни позив од {0}

source: Incompatible Setting Detected
ru: Обнаружена несовместимая настройка
sr: Откривена некомпатибилна подешавања

source: Incorrect Balance Qty After Transaction
ru: Некорректное количество остатка после операции
sr: Погрешан салдо количине након трансакције

source: Incorrect Batch Consumed
ru: Использована неверная партия
sr: Утрошена нетачна шаржа

source: Incorrect Check in (group) Warehouse for Reorder
ru: Неправильная регистрация склада (группы) для повторного заказа
sr: Нетачно складиште за поновно наручивање

source: Incorrect Component Quantity
ru: Неправильное количество компонентов
sr: Нетачна количина компоненти

source: Incorrect Date
ru: Неправильная дата
sr: Нетачан датум

source: Incorrect Invoice
ru: Неправильный счет-фактура
sr: Нетачна фактура

source: Incorrect Payment Type
ru: Неправильный тип платежа
sr: Нетачна врста плаћања

source: Incorrect Reference Document (Purchase Receipt Item)
ru: Неверный документ-ссылка (товар по накладной)
sr: Нетачан референтни документ (ставка пријемнице набавке)

source: Incorrect Serial No Valuation
ru: Неправльное значение серийного номера
sr: Неисправно вредновање серијског броја

source: Incorrect Serial Number Consumed
ru: Использован неправильный серийный номер
sr: Утрошен нетачан број серије

source: Incorrect Serial and Batch Bundle
ru: Некорректная комбинация серийных номеров и партий
sr: Нетачни пакети серија и шаржи

source: Incorrect Stock Value Report
ru: Некорректный отчет о стоимости запасов
sr: Извештај о нетачној вредности залиха

source: Incorrect Type of Transaction
ru: Неправильный тип транзакции
sr: Нетачна врста трансакције

source: Incorrect Warehouse
ru: Неправильный склад
sr: Нетачно складиште

source: Incorrect number of General Ledger Entries found. You might have selected a wrong Account in the transaction.
ru: Обнаружено неверное количество записей в бухгалтерской книге. Возможно, вы выбрали неверный счет в транзакции.
sr: Пронађен је нетачан број уноса у главној књизи. Можда сте изабрали погрешан рачун у трансакцији.

source: Incoterm
ru: Инкотермс
sr: Паритет (Incoterm)

source: Increase In Asset Life (Months)
ru: Увеличение срока службы актива (в месяцах)
sr: Повећање животног века имовине (месеци)

source: Increase In Asset Life(Months)
ru: Увеличение срока службы актива (в месяцах)
sr: Повећање животног века имовине (месеци)

source: Increment
ru: Прирост
sr: Повећање

source: Increment cannot be 0
ru: Прирост не может быть 0
sr: Повећање не може бити 0

source: Increment for Attribute {0} cannot be 0
ru: Прирост за атрибут {0} не может быть 0
sr: Повећање за атрибут {0} не може бити 0

source: Indent Level
ru: Уровень отступа
sr: Ниво увлачења

source: Indentation level: 0 = Main heading, 1 = Sub-category, 2 = Individual accounts, etc.
ru: Уровень отступа: 0 = Основной заголовок, 1 = Подкатегория, 2 = Индивидуальные счета и т.д.
sr: Ниво увлачења: 0 = Главни наслов, 1 = Поткатегорија, 2 = Појединачни рачуни, итд.

source: Indicates that the package is a part of this delivery (Only Draft)
ru: Указывает, что пакет является частью этой доставки (только Черновик)
sr: Означава да је пакет део ове испоруке (искључиво нацрт)

source: Indirect Expense
ru: Косвенные расходы
sr: Индиректни трошак

source: Indirect Expenses
ru: Косвенные расходы
sr: Индиректни трошкови

source: Indirect Income
ru: Косвенная прибыль
sr: Индиректни приход

source: Individual
ru: Частное лицо
sr: Индивидуални

source: Individual GL Entry cannot be cancelled.
ru: Отменить отдельную проводку в книге учета нельзя.
sr: Појединачни унос у главну књигу не може се отказати.

source: Individual Stock Ledger Entry cannot be cancelled.
ru: Отменить отдельную проводку в учёте запасов нельзя.
sr: Појединачни унос у књигу залиха не може се отказати.

source: Industry
ru: Промышленность
sr: Индустрија

source: Industry Type
ru: Тип индустрии
sr: Врста индустрије

source: Initial Email Notification Sent
ru: Первоначальное уведомление по электронной почте отправлено
sr: Почетно имејл обавештење је послато

source: Initialize Summary Table
ru: Инициализация сводной таблицы
sr: Покрени табелу резимеа

source: Initiated
ru: По инициативе
sr: Иницирано

source: Inspected By
ru: Проверено
sr: Инспекцију извршио

source: Inspection Rejected
ru: Проверка отклонена
sr: Инспекција одбијена

source: Inspection Required
ru: Инспекция Обязательные
sr: Инспекција је потребна

source: Inspection Required before Delivery
ru: Перед доставкой требуется проверка
sr: Инспекција је потребна пре испоруке

source: Inspection Required before Purchase
ru: Необходима проверка перед покупкой
sr: Инспекција је потребна пре набавке

source: Inspection Submission
ru: Подача отчёта о проверке
sr: Подношење инспекције

source: Inspection Type
ru: Тип контроля
sr: Врста инспекције

source: Installation Date
ru: Дата установки
sr: Датум инсталације

source: Installation Note
ru: Замечания по установке
sr: Напомена о инсталацији

source: Installation Note Item
ru: Установка примечаний к продукту
sr: Ставка у напомени о инсталацији

source: Installation Note {0} has already been submitted
ru: Установка Примечание {0} уже представлен
sr: Напомена о инсталацији {0} је већ поднета

source: Installation Status
ru: Статус установки
sr: Статус инсталације

source: Installation Time
ru: Время установки
sr: Време инсталације

source: Installation date cannot be before delivery date for Item {0}
ru: Дата установки не может быть до даты доставки для Пункт {0}
sr: Датум инсталације не може бити пре датума испоруке за ставку {0}

source: Installed Qty
ru: Установленное кол-во
sr: Инсталирана количина

source: Installing presets
ru: Установка пресетов
sr: Инсталација подешавања

source: Instruction
ru: Инструкция
sr: Упутство

source: Insufficient Capacity
ru: Недостаточная емкость
sr: Недовољан капацитет

source: Insufficient Permissions
ru: Недостаточно разрешений
sr: Недовољне дозволе

source: Insufficient Stock
ru: Недостаточный запас
sr: Недовољно залиха

source: Insufficient Stock for Batch
ru: Недостаточно запасов для партии
sr: Недовољно залиха за шаржу

source: Insufficient Stock for Product Bundle Items
ru: Недостаточный запас для комплектов товаров

source: Insurance
ru: Страховка
sr: Осигурање

source: Insurance Company
ru: Страховая компания
sr: Осигуравајућа компанија

source: Insurance Details
ru: Подробности страхования
sr: Детаљи осигурања

source: Insurance End Date
ru: Дата окончания страхования
sr: Датум истека осигурања

source: Insurance Start Date
ru: Дата начала страхования
sr: Датум почетка осигурања

source: Insurance Start date should be less than Insurance End date
ru: Дата начала страхования должна быть раньше, чем дата окончания
sr: Датум почетка осигурања треба бити мањи од датума истека осигурања

source: Insured value
ru: Страховая стоимость
sr: Осигурана вредност

source: Insurer
ru: Страхователь
sr: Осигуравач

source: Integration Details
ru: Подробности интеграции
sr: Детаљи интеграције

source: Integration ID
ru: Идентификатор интеграции
sr: ИД Интеграције

source: Inter Company Invoice Reference
ru: Счет между подразделениями компании
sr: Референца фактуре између повезаних компанија

source: Inter Company Journal Entry
ru: Бухгалтерская запись для связанных компаний
sr: Међукомпанијски налог књижења

source: Inter Company Journal Entry Reference
ru: Ссылка на бухгалтерскую запись для связанных компаний
sr: Референца међукомпанијског налога књижења

source: Inter Company Order Reference
ru: Ссылка на межфирменный заказ
sr: Референца наруџбине између повезаних компанија

source: Inter Company Purchase Order
ru: Заказ на закупку внутри компании
sr: Међукомпанијска набавна поруџбина

source: Inter Company Reference
ru: Ссылка на межфирменные операции
sr: Референца између повезаних компанија

source: Inter Company Sales Order
ru: Заказ на продажу внутри компании
sr: Међукомпанијска продајна поруџбина

source: Inter Transfer Reference
ru: Ссылка на перевод между компаниями
sr: Референца међукомпанијског трансфера

source: Inter Warehouse Transfer Settings
ru: Настройки межскладского перевода
sr: Подешавање међускладишног преноса

source: Interest
ru: Процент
sr: Камата

source: Interest Expense
ru: Расход по процентам
sr: Трошак камата

source: Interest Income
ru: Доход по процентам
sr: Приход од камата

source: Interest and/or dunning fee
ru: Проценты и/или штраф за просрочку
sr: Камата и/или накнада за опомену

source: Interest on Fixed Deposits
ru: Проценты по фиксированным депозитам
sr: Камата на орочење депозите

source: Interested
ru: Заинтересованный
sr: Заинтересован

source: Internal
ru: Внутренний
sr: Интерни

source: Internal Customer
ru: Внутренний заказчик
sr: Интерни купац

source: Internal Customer for company {0} already exists
ru: Внутренний заказчик для компании {0} уже существует
sr: Интерни купац за компанију {0} већ постоји

source: Internal Purchase Order
ru: Внутренний заказ на закупку
sr: Интерна набавна поруџбина

source: Internal Sale or Delivery Reference missing.
ru: Отсутствует ссылка на внутреннюю продажу или доставку.
sr: Недостаје референца за интерну продају или испоруку.

source: Internal Sales Order
ru: Внутренний заказ на продажу
sr: Интерна продајна поруџбина

source: Internal Sales Reference Missing
ru: Отсутствует ссылка на внутренние продажи
sr: Недостаје референца за интерну продају

source: Internal Supplier
ru: Внутренний поставщик
sr: Интерни добављач

source: Internal Supplier for company {0} already exists
ru: Внутренний поставщик для компании {0} уже существует
sr: Интерни добављач за компанију {0} већ постоји

source: Internal Transfer
ru: Внутренний трансфер
sr: Интерни трансфер

source: Internal Transfer Reference Missing
ru: Отсутствует ссылка на внутренний перевод
sr: Недостаје референца за интерни трансфер

source: Internal Transfers
ru: Внутренние переводы
sr: Интерни трансфери

source: Internal Work History
ru: Внутренняя история работы
sr: Интерна радна историја

source: Internal transfers can only be done in company's default currency
ru: Внутренние переводы могут осуществляться только в валюте компании по умолчанию
sr: Интерни трансфери могу се обавити само у основној валути компаније

source: Internet Publishing
ru: Интернет-публикация
sr: Интернет издавање

source: Interval should be between 1 to 59 MInutes
ru: Интервал должен быть от 1 до 59 минут
sr: Интервал мора бити између 1 и 59 минута

source: Invalid Account
ru: Неверный аккаунт
sr: Неважећи рачун

source: Invalid Allocated Amount
ru: Некорректная сумма распределения
sr: Неважећи распоређени износ

source: Invalid Amount
ru: Неверная сумма
sr: Неважећи износ

source: Invalid Attribute
ru: Неправильный атрибут
sr: Неважећи атрибут

source: Invalid Auto Repeat Date
ru: Недопустимая дата автоматического повторения
sr: Неважећи датум аутоматског понављања

source: Invalid Barcode. There is no Item attached to this barcode.
ru: Неверный штрих-код. К этому штрих-коду не прикреплено ни одного предмета.
sr: Неважећи бар-код. Не постоји ставка која је приложена са овим бар-кодом.

source: Invalid Blanket Order for the selected Customer and Item
ru: Недействительный общий заказ для выбранного клиента и продукта
sr: Неважећа оквирна наруџбина за изабраног купца и ставку

source: Invalid Child Procedure
ru: Недействительная детская процедура
sr: Неважећа зависна процедура

source: Invalid Company for Inter Company Transaction.
ru: Неправильная компания для межфирменной сделки.
sr: Неважећа компанија за међукомпанијску трансакцију.

source: Invalid Cost Center
ru: Неверный центр затрат
sr: Неважећи трошковни центар

source: Invalid Delivery Date
ru: Неверная дата доставки
sr: Неважећи датум испоруке

source: Invalid Discount
ru: Недействительная скидка
sr: Неважећи попуст
