Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Vendor Invoices
ru: Счета поставщика
sr: Фактуре добављача

source: Vendor Name
ru: Имя продавца
sr: Назив добављача

source: Venture Capital
ru: Венчурный капитал
sr: Инвестициони капитал

source: Verification failed please check the link
ru: Проверка не удалась, пожалуйста, проверьте ссылку
sr: Верификација није успела, проверите линк

source: Verified By
ru: Проверено
sr: Верификовано од стране

source: Verify Email
ru: Подтвердить Email
sr: Верификуј имејл

source: Versta
ru: Верста
sr: Верста

source: Via Customer Portal
ru: Через Портал Клиента
sr: Путем портала за кориснике

source: Via Landed Cost Voucher
ru: Через документ о затратах на доставку
sr: Путем документа зависних трошкова набавке

source: Vice President
ru: Вице-президент
sr: Потпредседник

source: Video
ru: Видео
sr: Видео

source: Video Settings
ru: Настройки видео
sr: Видео подешавање

source: View Account Coverage
ru: Просмотр охвата по счёту
sr: Приказ покривености рачуна

source: View BOM Update Log
ru: Просмотреть журнал обновлений спецификации
sr: Приказ евиденције ажурирања саставнице

source: View Chart of Accounts
ru: Просмотр схемы счетов
sr: Приказ контног оквира

source: View Data Based on
ru: Просматривать данные по
sr: Прикажи податке на основу

source: View Exchange Gain/Loss Journals
ru: Просмотр журналов о прибыли/убытке от изменения курса валют
sr: Приказ дневника прихода/расхода курсних разлика

source: View General Ledger
ru: Просмотреть главную книгу учета
sr: Приказ главне књиге

source: View Leads
ru: Посмотреть лиды
sr: Приказ потенцијалних клијената

source: View Ledger
ru: Посмотреть записи
sr: Приказ дневника

source: View Ledgers
ru: Просмотреть бухгалтерские книги
sr: Приказ дневника

source: View MRP
ru: Просмотр MRP
sr: Прикажи планирање потреба за материјалом

source: View Now
ru: Просмотр сейчас
sr: Прикажи сада

source: View Type
ru: Тип просмотра
sr: Врста приказа

source: View attachments
ru: Посмотреть вложения
sr: Прикажи прилоге

source: View call log
ru: Просмотреть журнал вызовов
sr: Прикажи евиденцију позива

source: Visit the forums
ru: Посетите форумы
sr: Посетите форуме

source: Visited
ru: Посещено
sr: Посећено

source: Visits
ru: Посещения
sr: Посете

source: Voice
ru: Голос
sr: Глас

source: Voice Call Settings
ru: Настройки голосового вызова
sr: Поставке гласовних позива

source: Volt-Ampere
ru: Вольт-Ампер
sr: Волт-Ампер

source: Voucher
ru: Документ
sr: Документ

source: Voucher #
ru: Ваучер #
sr: Документ #

source: Voucher Detail No
ru: Номер документа
sr: Број детаља документа

source: Voucher Detail Reference
ru: Ссылка на подробную информацию о ваучере
sr: Референца детаља документа

source: Voucher Name
ru: Наименование документа
sr: Назив документа

source: Voucher No
ru: Ваучер №
sr: Документ број

source: Voucher No is mandatory
ru: Необходим номер документа
sr: Број документа је обавезан

source: Voucher Qty
ru: Количество по документу
sr: Количина у документу

source: Voucher Subtype
ru: Подтип документа
sr: Подврста документа

source: Voucher Type
ru: Тип ваучера
sr: Врста документа

source: Voucher {0} is over-allocated by {1}
ru: Документ {0} перераспределен на {1} больше, чем требуется
sr: За документ {0} је прекорачена расподела за {1}

source: Voucher-wise Balance
ru: Остаток по документу
sr: Детаљно стање по документима

source: Vouchers
ru: Документы
sr: Документа

source: WARNING: Exotel app has been separated from ERPNext, please install the app to continue using Exotel integration.
ru: ВНИМАНИЕ: Приложение Exotel отделено от ERPNext. Пожалуйста, установите приложение, чтобы продолжить использовать интеграцию Exotel.
sr: УПОЗОРЕЊЕ: Exotel апликација је одвојена од ERPNext-а. Молимо Вас да инсталирате апликацију да бисте наставили са коришћењем Exotel интеграције.

source: WIP Composite Asset
ru: Комбинированный актив в стадии производства
sr: Композитна имовина недовршене производње

source: WIP WH
ru: Склад незавершенного производства
sr: Складиште недовршене производње

source: WIP Warehouse
ru: Склад незавершенного производства
sr: Складиште недовршене производње

source: Wages
ru: Заработная плата
sr: Зарада

source: Waiting for payment...
ru: Ожидание оплаты...
sr: Чека се на уплату...

source: Walk In
ru: Без записи
sr: Лице које је дошло без претходног заказивања

source: Warehouse Capacity Summary
ru: Сводка по вместимости склада
sr: Резиме капацитета складишта

source: Warehouse Capacity for Item '{0}' must be greater than the existing stock level of {1} {2}.
ru: Вместимость склада для товара «{0}» должна быть больше существующего уровня запасов {1} {2}.
sr: Капацитет складишта за ставку '{0}' мора бити већи од тренутног нивоа залиха од {1} {2}.

source: Warehouse Contact Info
ru: Контактная информация склада
sr: Контакт подаци складишта

source: Warehouse Detail
ru: Подробности склада
sr: Детаљ складишта

source: Warehouse Details
ru: Подробности склада
sr: Детаљи складишта

source: Warehouse Disabled?
ru: Склад отключен?
sr: Да ли је складиште онемогућено?

source: Warehouse Name
ru: Название склада
sr: Назив складишта

source: Warehouse Settings
ru: Настройки склада
sr: Подешавања складишта

source: Warehouse Type
ru: Тип склада
sr: Врста складишта

source: Warehouse Wise Stock Balance
ru: Остатки по складам
sr: Салдо залиха по складиштима

source: Warehouse and Reference
ru: Склад и справочная информация
sr: Складиште и референца

source: Warehouse can not be deleted as stock ledger entry exists for this warehouse.
ru: Склад не может быть удалён, так как существует запись в складкой книге этого склада.
sr: Складиште не може бити обрисано јер постоје уноси у књигу залиха за ово складиште.

source: Warehouse cannot be changed for Serial No.
ru: Склад не может быть изменен для серийный номер
sr: Складиште не може бити промењено за број серије.

source: Warehouse is mandatory
ru: Склад является обязательным
sr: Складиште је обавезно

source: Warehouse not found against the account {0}
ru: Склад не найден для учетной записи {0}
sr: Складиште није пронађено за рачун {0}

source: Warehouse required for stock Item {0}
ru: Требуется Склад для Запаса {0}
sr: Складиште је обавезно за ставку залиха {0}

source: Warehouse wise Item Balance Age and Value
ru: Складские товары Элемент Баланс Возраст и стоимость
sr: Складиште и вредност салда ставки по складиштима

source: Warehouse wise Stock Value
ru: Стоимость запасов на складе
sr: Вредност залиха по складиштима

source: Warehouse {0} can not be deleted as quantity exists for Item {1}
ru: Склад {0} не может быть удален как существует количество для Пункт {1}
sr: Складиште {0} не може бити обрисано јер постоји количина за ставку {1}

source: Warehouse {0} does not belong to Company {1}.
ru: Склад {0} не принадлежит компании {1}.
sr: Складиште {0} не припада компанији {1}

source: Warehouse {0} does not belong to company {1}
ru: Склад {0} не принадлежит компания {1}
sr: Складиште {0} не припада компанији {1}

source: Warehouse {0} does not exist
ru: Склад {0} не существует

source: Warehouse {0} is not allowed for Sales Order {1}, it should be {2}
ru: Склад {0} не допускается для заказа на продажу {1}, он должен быть {2}
sr: Складиште {0} није дозвољено за продајну поруџбину {1}, требало би да буде {2}

source: Warehouse {0} is not linked to any account, please mention the account in the warehouse record or set default inventory account in company {1}.
ru: Склад {0} не привязан ни к одному счету, пожалуйста, укажите счет в записи склада или установите счет инвентаризации по умолчанию в компании {1}.
sr: Складиште {0} није повезано ни са једним рачуном, молимо Вас да наведете рачун у евиденцији складишта или поставите подразумевани рачун инвентара у компанији {1}

source: Warehouse's Stock Value has already been booked in the following accounts:
ru: Стоимость запасов склада уже учтена на следующих счетах:
sr: Вредност залиха складишта је већ евидентирана у следећим рачунима:

source: Warehouse: {0} does not belong to {1}
ru: Склад: {0} не принадлежит {1}
sr: Складиште: {0} не припада {1}

source: Warehouses
ru: Склады
sr: Складишта

source: Warehouses with child nodes cannot be converted to ledger
ru: Склады с дочерними узлами не могут быть преобразованы в бухгалтерской книге
sr: Складишта са зависним чворовима не могу бити конвертована у главну књигу

source: Warehouses with existing transaction can not be converted to group.
ru: Склады с существующей транзакции не может быть преобразована в группу.
sr: Складишта са постојећим трансакцијама не могу бити конвертована у групу.

source: Warehouses with existing transaction can not be converted to ledger.
ru: Склады с существующей транзакции не могут быть преобразованы в бухгалтерской книге.
sr: Складишта са постојећим трансакцијама не могу бити конвертована у главну књигу.

source: Warn
ru: Предупреждать
sr: Упозори

source: Warn POs
ru: Предупреждения по заказам на покупку
sr: Упозорене на набавне поруџбине

source: Warn Purchase Orders
ru: Предупреждения по заказам на покупку
sr: Упозорење на набавне поруџбине

source: Warn RFQs
ru: Предупреждения по запросам на предложение
sr: Упозори на захтеве за понуду

source: Warn for new Purchase Orders
ru: Предупреждать о новых заказах на закупку
sr: Упозорење за нове набавне поруџбине

source: Warn for new Request for Quotations
ru: Предупреждение о новом запросе на предложение
sr: Упозорење на нове захтеве за понуду

source: Warning - Row {0}: Billing Hours are more than Actual Hours
ru: Предупреждение — Строка {0}: Количество часов для выставления счета больше фактически затраченных часов
sr: Упозорење - Ред {0}: Фактурисани сати су већи од стварних сати

source: Warning on Negative Stock
ru: Предупреждение об отрицательном запасе
sr: Упозорење на негативно стање залиха

source: Warning!
ru: Предупреждение!
sr: Упозорење!

source: Warning: Another {0} # {1} exists against stock entry {2}
ru: Внимание: Еще {0} # {1} существует против вступления фондовой {2}
sr: Упозорење: Још један {0} # {1} постоји у односу на унос залиха {2}

source: Warning: Material Requested Qty is less than Minimum Order Qty
ru: Внимание: Кол-во в запросе на материалы меньше минимального количества для заказа
sr: Упозорење: Затражени материјал је мањи од минималне количине за поруџбину

source: Warning: Quantity exceeds maximum producible quantity based on quantity of raw materials received through the Subcontracting Inward Order {0}.
ru: Внимание: количество превышает максимальное количество, которое может быть произведено на основе количества сырья, полученного по внутреннему субподрядному заказу {0}.
sr: Упозорење: Количина премашује максималну количину која се може произвести на основу количине примљених сировина кроз налог за пријем из подуговарања {0}.

source: Warning: Sales Order {0} already exists against Customer's Purchase Order {1}
ru: Внимание: Сделка {0} уже существует по Заказу на Закупку Клиента {1}
sr: Упозорење: Продајна поруџбина {0} већ постоји за набавну поруџбину {1}

source: Warnings
ru: Предупреждения
sr: Упозорења

source: Warranty
ru: Гарантия
sr: Гаранција

source: Warranty / AMC Details
ru: Детали гарантии / договора на ежегодное обслуживание
sr: Детаљи гаранције / годишњег уговора о одржавању

source: Warranty / AMC Status
ru: Статус гарантии / договора на ежегодное обслуживание
sr: Статус гаранције / годишњег уговора о одржавању

source: Warranty Claim
ru: Претензия по гарантии
sr: Рекламација по основу гаранције

source: Warranty Expiry (Serial)
ru: Окончание гарантии (серийный)
sr: Истек гаранције (серија)

source: Warranty Expiry Date
ru: Дата истечения срока гарантии
sr: Датум истека гаранције

source: Warranty Period (Days)
ru: Гарантийный срок (дни)
sr: Период гаранције (дани)

source: Warranty Period (in days)
ru: Гарантийный срок (в днях)
sr: Период гаранције (у данима)

source: Watt
ru: Ватт
sr: Ват

source: Watt-Hour
ru: Ватт-час
sr: Ват-Час

source: Wavelength In Gigametres
ru: Длина волны в гигаметрах
sr: Таласна дужина у гигаметрима

source: Wavelength In Kilometres
ru: Длина волны в километрах
sr: Таласна дужина у километрима

source: Wavelength In Megametres
ru: Длина волны в мегаметрах
sr: Таласна дужина у мегаметрима

source: We're here to help!
ru: Мы здесь, чтобы помочь!
sr: Ту смо да помогнемо!

source: Website Attribute
ru: Атрибут сайта
sr: Атрибути веб-сајта

source: Website Description
ru: Описание веб-сайта
sr: Опис веб-сајта

source: Website Filter Field
ru: Поле фильтра веб-сайта
sr: Поље за филтер веб-сајта

source: Website Image
ru: Изображение веб-сайта
sr: Слика веб-сајта

source: Website Item Group
ru: Продуктовая группа на сайте
sr: Група ставки веб-сајта

source: Website Specifications
ru: Технические характеристики вебсайта
sr: Спецификације веб-сајта

source: Website:
ru: Сайт:
sr: Веб-сајт:

source: Week {0} {1}
ru: Неделя {0} {1}
sr: Недеља {0} {1}

source: Weekday
ru: Будний день
sr: Дан у недељи

source: Weekly Off
ru: Еженедельный выходной
sr: Недељни одмор

source: Weekly Time to send
ru: Еженедельное время для отправки
sr: Недељно време за слање

source: Weight
ru: Вес
sr: Тежина

source: Weight (kg)
ru: Вес (кг)
sr: Тежина (кг)

source: Weight Per Unit
ru: Вес на единицу
sr: Тежина по јединици

source: Weight UOM
ru: Вес ед.изм.
sr: Јединица мере за тежину

source: Weighting Function
ru: Функция взвешивания
sr: Функција пондерисања

source: What do you need help with?
ru: Как я могу вам помочь?
sr: У вези са чим Вам је потребна помоћ?

source: Wheels
ru: Колеса
sr: Точкови

source: When a parent warehouse is chosen, the system conducts Project Qty checks against the associated child warehouses
ru: При выборе родительского склада система проводит проверку количества проекта на соответствующих дочерних складах
sr: Када је изабрано матично складиште, систем врши проверу количине пројеката у повезаним зависним складиштима

source: When creating an Item, entering a value for this field will automatically create an Item Price at the backend.
ru: При создании товара ввод значения в это поле автоматически создаст цену товара в базе.
sr: Када креирате ставку, унос вредности за ово поље аутоматски ће креирати цену ставке као позадински задатак.

source: While creating account for Child Company {0}, parent account {1} found as a ledger account.
ru: При создании аккаунта для дочерней компании {0} родительский аккаунт {1} обнаружен как счет главной книги.
sr: Приликом креирања рачуна за зависну компанију {0}, пронађен је матични рачун {1} као рачун главне књиге.

source: While creating account for Child Company {0}, parent account {1} not found. Please create the parent account in corresponding COA
ru: При создании аккаунта для дочерней компании {0} родительский аккаунт {1} не найден. Пожалуйста, создайте родительский аккаунт в соответствующем сертификате подлинности
sr: Приликом креирања рачуна за зависну компанију {0}, матични рачун {1} није пронађен. Молимо Вас да креирате матични рачун у одговарајућем контном оквиру

source: While making Purchase Invoice from Purchase Order, use Exchange Rate on Invoice's transaction date rather than inheriting it from Purchase Order. Only applies for Purchase Invoice.
ru: При создании счета-фактуры на покупку из заказа на покупку используйте обменный курс на дату транзакции счета-фактуры, а не наследуйте его из заказа на покупку. Применимо только для счета-фактуры на покупку.
sr: Приликом креирања улазне фактуре из набавне поруџбине, користи девизни курс на датум трансакције фактуре, уместо да се наслеђује из набавне поруџбине. Ово се примењује само за улазну фактуру.

source: White
ru: Белый
sr: Бела

source: Widowed
ru: Вдовец/Вдова
sr: Удовац/удовица

source: Width (cm)
ru: Ширина (см)
sr: Ширина (цм)

source: Width of amount in word
ru: Сумма прописью
sr: Ширина поља која садржи речи

source: Will also apply for variants
ru: Также будет применяться для вариантов
sr: Такође ће се применити на варијанте

source: Will also apply for variants unless overridden
ru: Также будет применяться к вариантам, если не отменено
sr: Такође ће се применити на варијанте осим уколико не постоји изузетак

source: Wire Transfer
ru: Банковский перевод
sr: Банкарски пренос

source: With Operations
ru: С операциями
sr: Са операцијама

source: With Period Closing Entry For Opening Balances
ru: С записью закрытия периода для начальных остатков
sr: Са уносом периодичног затварања за почетно стање

source: Withdrawal
ru: Снятие средств
sr: Подизање

source: Work Done
ru: Работа выполнена
sr: Урађени радови

source: Work In Progress
ru: Незавершенная работа
sr: Недовршена производња

source: Work Order
ru: Рабочий заказ
sr: Радни налог

source: Work Order / Subcontract PO
ru: Заказ на работу/субподрядный заказ
sr: Радни налог / Набавна поруџбина подуговарања

source: Work Order Analysis
ru: Анализ рабочего задания
sr: Анализа радног налога

source: Work Order Consumed Materials
ru: Использованные материалы по заказу на работу
sr: Утрошени материјали радног налога

source: Work Order Item
ru: Продукт под заказ
sr: Ставка радног налога

source: Work Order Operation
ru: Порядок работы
sr: Операција у радном налогу

source: Work Order Qty
ru: Количество заказов на работу
sr: Количина у радном налогу

source: Work Order Qty Analysis
ru: Анализ количества заказов на работу
sr: Анализа количине у радном налогу

source: Work Order Stock Report
ru: Отчет о работе заказа
sr: Извештај о стању залиха за радни налог

source: Work Order Summary
ru: Сводка заказа на работу
sr: Резиме радног налога

source: Work Order cannot be created for following reason: <br> {0}
ru: Заказ на работу не может быть создан по следующей причине:<br> {0}
sr: Радни налог не може бити креиран из следећег разлога: <br> {0}

source: Work Order cannot be raised against a Item Template
ru: Рабочий ордер не может быть поднят против шаблона предмета
sr: Радни налог се не може креирати из ставке шаблона

source: Work Order has been {0}
ru: Рабочий заказ был {0}
sr: Радни налог је {0}

source: Work Order not created
ru: Рабочий заказ не создан
sr: Радни налог није креиран

source: Work Order {0} created
ru: Производственный заказ {0} создан
sr: Радни налог {0} је креиран

source: Work Order {0}: Job Card not found for the operation {1}
ru: Заказ на работу {0}: карточка задания не найдена для операции {1}
sr: Радни налог: {0} радна картица није пронађена за операцију {1}

source: Work Orders
ru: Заказы на работу
sr: Радни налози

source: Work Orders Created: {0}
ru: Созданы рабочие задания: {0}
sr: Креирани радни налози: {0}

source: Work Orders in Progress
ru: Незавершенные заказы
sr: Радни налози у току

source: Work in Progress
ru: Незавершенное производство
sr: Недовршена производња

source: Work-in-Progress Warehouse
ru: Склад незавершенного производства
sr: Складиште за радове у току

source: Work-in-Progress Warehouse is required before Submit
ru: Перед утверждением требуется склад незавершенного производства
sr: Складиште за радове у току је обавезно пре него што поднесете

source: Workday
ru: Рабочий день
sr: Радни дан

source: Workday {0} has been repeated.
ru: Рабочий день {0} был повторен.
sr: Радни дан {0} је поновљен.

source: Working
ru: Работает
sr: У току

source: Working Hours
ru: Часы работы
sr: Радни сати

source: Workstation
ru: Рабочее место
sr: Радна станица

source: Workstation / Machine
ru: Рабочая станция/машина
sr: Радна станица / Машина

source: Workstation Cost
ru: Затраты рабочего места
sr: Трошак радне станице

source: Workstation Dashboard
ru: Панель управления рабочей станции
sr: Контролна табла радне станице

source: Workstation Name
ru: Название рабочей станции
sr: Назив радне станице

source: Workstation Operating Component
ru: Операционный компонент рабочего места
sr: Оперативна компонента радне станице

source: Workstation Operating Component Account
ru: Счет операционного компонента рабочего места
sr: Рачун оперативне компоненте радне станице

source: Workstation Status
ru: Статус рабочей станции
sr: Статус радне станице

source: Workstation Type
ru: Тип рабочей станции
sr: Врста радне станице

source: Workstation Working Hour
ru: Рабочие часы на рабочем месте
sr: Радно време радне станице

source: Workstation is closed on the following dates as per Holiday List: {0}
ru: Рабочая место закрыто в следующие даты согласно списка праздников: {0}
sr: Радна станица је затворена током следећих датума према листи празника: {0}

source: Workstations
ru: Рабочие станции
sr: Радне станице

source: Write Off
ru: Списать
sr: Отпис

source: Write Off Account
ru: Списание со счета
sr: Рачун за отпис

source: Write Off Amount
ru: Сумма списания
sr: Износ за отпис

source: Write Off Amount (Company Currency)
ru: Сумма списания (валюта компании)
sr: Износ за отпис (валута компаније)

source: Write Off Based On
ru: Списание на основе
sr: Отпис је на основу

source: Write Off Cost Center
ru: Центр затрат по списаниям
sr: Трошковни центар за отпис

source: Write Off Difference Amount
ru: Списанная разница
sr: Износ разлике за отпис

source: Write Off Entry
ru: Запись о списании
sr: Унос за отпис

source: Write Off Limit
ru: Лимит списания
sr: Лимит за отпис

source: Write Off Outstanding Amount
ru: Списание непогашенной суммы
sr: Неизмирени износ за отпис

source: Writeoff
ru: Списывать
sr: Отпис

source: Written Down Value
ru: Списанная стоимость
sr: Амортизована вредност

source: Wrong Company
ru: Неверная компания
sr: Погрешна компанија

source: Wrong Password
ru: Неправильный пароль
sr: Погрешна лозинка

source: Wrong Template
ru: Неверный шаблон
sr: Погрешан шаблон

source: XML Files Processed
ru: XML-файлы обработаны
sr: Обрађени XML фајлови

source: Yard
ru: Ярд
sr: Јарда

source: Year End Date
ru: Дата окончания года
sr: Датум завршетка године

source: Year Name
ru: Название года
sr: Назив фискалне године

source: Year Start Date
ru: Дата начала года
sr: Датум почетка године

source: Year of Passing
ru: Год прохождения
sr: Година завршетка

source: Year start date or end date is overlapping with {0}. To avoid please set company
ru: Год дата начала или дата окончания перекрывается с {0}. Чтобы избежать, пожалуйста, установите компанию
sr: Датум почетка или датум завршетка године се преклапа са {0}. Да бисте то избегли, поставите компанију

source: You are importing data for the code list:
ru: Вы импортируете данные для списка кодов:
sr: Увозите податке за листу шифара:

source: You are not allowed to update as per the conditions set in {} Workflow.
ru: Вам не разрешено обновлять в соответствии с условиями, установленными в рабочем процессе {}.
sr: Нисте овлашћени да ажурирате према условима постављеним у радном току {}.

source: You are not authorized to add or update entries before {0}
ru: Вы не авторизованы, чтобы добавлять или обновлять записи ранее {0}
sr: Нисте овлашћени да додајете или ажурирате уносе пре {0}

source: You are not authorized to make/edit Stock Transactions for Item {0} under warehouse {1} before this time.
ru: У вас нет полномочий создавать/редактировать складские операции для товара {0} на складе {1} до этого времени.
sr: Нисте овлашћени да обављате/мењате трансакције залиха за ставку {0} у складишту {1} пре овог времена.

source: You are not authorized to set Frozen value
ru: Ваши настройки доступа не позволяют замораживать значения
sr: Нисте овлашћени да поставите закључану вредност

source: You are picking more than required quantity for the item {0}. Check if there is any other pick list created for the sales order {1}.
ru: Вы отбираете товар {0} в количестве, превышающем потребность. Убедитесь, что для заказа на продажу {1} не создан другой список отбора.
sr: Узимате више него што је потребно за ставку {0}. Проверите да ли је креирана још нека листа за одабир за продајну поруџбину {1}.

source: You can add the original invoice {} manually to proceed.
ru: Для продолжения вы можете добавить исходный счет-фактуру {} вручную.
sr: Можете ручно додати оригиналну фактуру {} да бисте наставили.
