Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: First Responded On
ru: Первый ответ дан
sr: Први одговор дат на

source: First Response Due
ru: Срок первого ответа
sr: Рок за први одговор

source: First Response SLA Failed by {}
ru: SLA для первого ответа было нарушено {}
sr: Први одговор у оквиру споразума о нивоу услуге није испоштован од {}

source: First Response Time
ru: Время первого отклика
sr: Време за први одговор

source: First Response Time for Issues
ru: Время первого ответа на вопросы
sr: Време за први одговор на упите

source: First Response Time for Opportunity
ru: Время первого отклика для возможности
sr: Време за први одговор на прилику

source: Fiscal Regime is mandatory, kindly set the fiscal regime in the company {0}
ru: Фискальный режим является обязательным, любезно установите фискальный режим в компании {0}
sr: Фискални режим је обавезан, молимо Вас да поставите фискални режим у компанији {0}

source: Fiscal Year
ru: Отчетный год
sr: Фискална година

source: Fiscal Year Company
ru: Финансовый год компании
sr: Фискална година компаније

source: Fiscal Year End Date should be one year after Fiscal Year Start Date
ru: Дата окончания финансового года должна быть через год после даты начала финансового года
sr: Датум краја фискалне године треба бити годину дана након почетног датума фискалне године

source: Fiscal Year Start Date and Fiscal Year End Date are already set in Fiscal Year {0}
ru: Дата начала и Дата окончания Финансового года уже установлены в финансовом году {0}
sr: Датум почетка и датум краја фискалне године су већ постављени у фискалној години {0}

source: Fiscal Year {0} Does Not Exist
ru: Финансовый год {0} не существует
sr: Фискална година {0} не постоји

source: Fiscal Year {0} does not exist
ru: Финансовый год {0} не существует
sr: Фискална година {0} не постоји

source: Fiscal Year {0} is not available for Company {1}.
ru: Финансовый год {0} недоступен для компании {1}.
sr: Фискална година {0} није доступна за компанију {1}.

source: Fiscal Year {0} is required
ru: Финансовый год {0} требуется
sr: Фискална година {0} је обавезна

source: Fix SABB Entry
ru: Исправление записи SABB
sr: Исправак уноса пакета серије и шарже

source: Fixed
ru: Исправлено
sr: Фискно

source: Fixed Asset
ru: Основное средство
sr: Основна средства

source: Fixed Asset Account
ru: Счет основных средств
sr: Рачун основних средстава

source: Fixed Asset Defaults
ru: Настройки по умолчанию для основных средств
sr: Задати подаци за основна средства

source: Fixed Asset Item must be a non-stock item.
ru: Элемент основных средств не может быть элементом запасов.
sr: Основно средство мора бити ставка ван залиха.

source: Fixed Asset Register
ru: Регистр фиксированных активов
sr: Регистар основних средстава

source: Fixed Asset Turnover Ratio
ru: Коэффициент оборачиваемости основных средств
sr: Коефицијент обрта основних средстава

source: Fixed Asset item {0} cannot be used in BOMs.
ru: Элемент основных средств {0} не может использоваться в спецификациях.
sr: Основно средство {0} се не може користити у саставницама.

source: Fixed Assets
ru: Основные средства
sr: Основна средства

source: Fixed Deposit Number
ru: Идентификатор депозитного вклада
sr: Број фиксног депозита

source: Fixed Outgoing Email Account
ru: Изменить учетная запись исходящей электронной почты
sr: Фиксни излазни имејл налог

source: Fixed Rate
ru: Фиксированная ставка
sr: Фиксна цена

source: Fixed Time
ru: Фиксированное время
sr: Фиксно време

source: Fleet Manager
ru: Менеджер автопарка
sr: Менаџер флоте

source: Floor
ru: Этаж
sr: Спрат

source: Floor Name
ru: Название этажа
sr: Назив спрата

source: Fluid Ounce (UK)
ru: Жидкая унция (Великобритания)
sr: Течна унца (UK)

source: Fluid Ounce (US)
ru: Жидкая унция (США)
sr: Течна унца (US)

source: Focus on Item Group filter
ru: Фильтр по группам товаров
sr: Фокусирај се на филтер групе ставки

source: Focus on search input
ru: Сосредоточьтесь на вводе поиска
sr: Фоксуирај се на унос претраге

source: Folio no.
ru: Идентификатор записи
sr: Референтни бр.

source: Follow Calendar Months
ru: Согласно календарным месяцам
sr: Прати календарске месеце

source: Following Material Requests have been raised automatically based on Item's re-order level
ru: Следующие запросы на материалы были созданы автоматически на основании минимального уровня запасов продукта
sr: Следећи захтеви за набавку су аутоматски подигнути на основу нивоа поновног наручивања ставки

source: Following fields are mandatory to create address:
ru: Следующие поля обязательны для создания адреса:
sr: Следећа поља су обавезна за креирање адресе:

source: Food, Beverage & Tobacco
ru: Продукты питания, напитки и табак
sr: Храна, пиће и дуван

source: Foot
ru: Фут
sr: Стопа

source: Foot Of Water
ru: Давление в футах воды
sr: Стопа воде

source: Foot/Minute
ru: Фут/минута
sr: Стопа/Минута

source: Foot/Second
ru: Фут/секунда
sr: Стопа/Секунд

source: For
ru: Для
sr: За

source: For 'Product Bundle' items, Warehouse, Serial No and Batch No will be considered from the 'Packing List' table. If Warehouse and Batch No are same for all packing items for any 'Product Bundle' item, those values can be entered in the main Item table, values will be copied to 'Packing List' table.
ru: Для элементов 'Товарный набор', складской номер, серийный номер и номер партии будет подтягиваться из таблицы "Упаковочный лист". Если складской номер и номер партии одинаковы для всех пакуемых единиц для каждого наименования "Товарного набора", эти номера можно ввести в таблице основного наименования, значения будут скопированы в таблицу "Упаковочного листа".
sr: За ставке 'Група производа', складиште, број серије и број шарже биће преузети из табеле 'Листа паковања'. Уколико су складиште и број шарже исти за све ставке које се пакују у оквиру 'Групе производа', ти подаци могу бити унесени у главну табелу ставки, а вредности ће бити копиране у табелу 'Листа паковања'.

source: For All Stock Asset Accounts
ru: Для всех счетов фондовых активов
sr: За све рачуне средстава залиха

source: For Buying
ru: Для покупки
sr: За набавку

source: For Company
ru: Для компании
sr: За компанију

source: For Default Supplier (Optional)
ru: Поставщик по умолчанию (необязательно)
sr: За подразумеваног добављача (опционо)

source: For Item
ru: Для товара
sr: За ставку

source: For Item {0} cannot be received more than {1} qty against the {2} {3}
ru: Для товара {0} нельзя получить больше, чем {1} против {2} {3}
sr: За ставку {0} количина не може бити примљена у већој количини од {1} у односу на {2} {3}

source: For Job Card
ru: Для заказа на работу
sr: За радну картицу

source: For Operation
ru: Для операции
sr: За операцију

source: For Price List
ru: Для прайс-листа
sr: За ценовник

source: For Production
ru: Для производства
sr: За производњу

source: For Quantity (Manufactured Qty) is mandatory
ru: Для Количество (Изготовитель Количество) является обязательным
sr: За количину (произведена количина) је обавезна

source: For Raw Materials
ru: Для сырья
sr: За сировине

source: For Return Invoices with Stock effect, '0' qty Items are not allowed. Following rows are affected: {0}
ru: По возвратным счетам-фактурам, влияющим на запасы, позиции с нулевым количеством недопустимы. Затронуты строки: {0}
sr: За рекламационе фактуре које утичу на складиште, ставке са количином '0' нису дозвољене. Следећи редови су погођени: {0}

source: For Selling
ru: Для продажи
sr: За продају

source: For Supplier
ru: Для поставщиков
sr: За добављача

source: For Warehouse
ru: Для склада
sr: За складиште

source: For Work Order
ru: Для заказа на работу
sr: За радни налог

source: For an item {0}, quantity must be negative number
ru: Для элемента {0} количество должно быть отрицательным числом
sr: За ставку {0}, количина мора бити негативна број

source: For an item {0}, quantity must be positive number
ru: Для элемента {0} количество должно быть положительным числом
sr: За ставку {0}, количина мора бити позитиван број

source: For dunning fee and interest
ru: Для напоминания о платеже и процентов
sr: За накнаду за опомену и затезну камату

source: For e.g. 2012, 2012-13
ru: Например, 2012, 2012-13
sr: На пример 2012, 2012-13

source: For how much spent = 1 Loyalty Point
ru: Сколько потрачено = 1 балл лояльности
sr: За колико је потрошено = 1 лојалти поен

source: For individual supplier
ru: Для индивидуального поставщика
sr: За појединачног добављача

source: For item <b>{0}</b>, only <b>{1}</b> asset have been created or linked to <b>{2}</b>. Please create or link <b>{3}</b> more asset with the respective document.
ru: Для товара <b>{0}</b>, только <b>{1}</b> активы были созданы или связаны с <b>{2}</b>. Пожалуйста, создайте или свяжите <b>{3}</b> больше активов с соответствующим документом.
sr: За ставку <b>{0}</b>, је креирано или повезано само <b>{1}</b> имовине у <b>{2}</b>. Молимо Вас да креирате или повежете још <b>{3}</b> имовина са одговарајућим документом.

source: For item {0}, rate must be a positive number. To Allow negative rates, enable {1} in {2}
ru: Для элемента {0} ставка должна быть положительным числом. Чтобы разрешить отрицательные ставки, включите {1} в {2}
sr: За ставку {0}, цена мора бити позитиван број. Да бисте омогућили негативне цене, омогућите {1} у {2}

source: For operation {0}: Quantity ({1}) can not be greater than pending quantity({2})
ru: Для операции {0}: Количество ({1}) не может быть больше ожидаемого количества ({2})
sr: За операцију {0}: Количина ({1}) не може бити већа од преостале количине ({2})

source: For project {0}, update your status
ru: Для проекта {0}, обновите свой статус
sr: За пројекат {0}, ажурирајте свој статус

source: For projected and forecast quantities, the system will consider all child warehouses under the selected parent warehouse.
ru: Для прогнозируемых и планируемых количеств система будет учитывать все дочерние склады, входящие в выбранный родительский склад
sr: За пројектоване и прогнозиране количине, систем ће узети у обзир сва зависна складишта под изабраним матичним складиштем.

source: For quantity {0} should not be greater than allowed quantity {1}
ru: Для количества {0} не должно быть больше допустимого количества {1}
sr: Количина {0} не би смела бити већа од дозвољене количине {1}

source: For reference
ru: Для справки
sr: За референцу

source: For row {0} in {1}. To include {2} in Item rate, rows {3} must also be included
ru: Для ряда {0} {1}. Чтобы включить {2} в размере Item ряды также должны быть включены {3}
sr: За ред {0} у {1}. Да бисте укључили {2} у цену ставке, редови {3} такође морају бити укључени

source: For row {0}: Enter Planned Qty
ru: Для строки {0}: введите запланированное количество
sr: За ред {0}: Унесите планирану количину

source: For service item
ru: Для элемента обслуживания
sr: За ставку услуге

source: For the 'Apply Rule On Other' condition the field {0} is mandatory
ru: Для условия «Применить правило к другому» поле {0} является обязательным
sr: За поље 'Примени правило на остале' {0} је обавезно

source: For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes
ru: Для удобства клиентов эти коды можно использовать в печатных форматах, таких как счета-фактуры и товарные накладные
sr: Ради погодности купаца, ове шифре могу се користити у форматима за штампање као што су фактуре и отпремнице

source: For the item {0}, the quantity should be {1} according to the BOM {2}.
ru: Для элемента {0} количество должно быть {1} согласно спецификации {2}.
sr: За ставку {0}, количина треба да буде {1} у складу са саставницом {2}.

# Clear payment terms template and/or payment schedule when due date is changed
source: For the new {0} to take effect, would you like to clear the current {1}?
ru: Чтобы новый {0} вступил в силу, хотите ли Вы очистить текущий {1}?
sr: Да би нови {0} ступио на снагу, желите ли да обришете тренутни {1}?

source: For the {0}, no stock is available for the return in the warehouse {1}.
ru: Для {0} нет запасов, доступных для возврата на склад {1}.
sr: За ставку {0}, нема доступног складишта за повраћај у складиште {1}.

source: For the {0}, the quantity is required to make the return entry
ru: Для {0} необходимо указать количество для оформления записи о возврате
sr: За {0}, количина је обавезна за унос поврата

source: Force-Fetch Subscription Updates
ru: Принудительно получить обновления подписки
sr: Присилно преузимање ажурирања претплате

source: Forecast
ru: Прогноз
sr: Прогноза

source: Forecast Demand
ru: Прогноз спроса
sr: Прогноза потражње

source: Forecast Qty
ru: Прогнозируемое количество
sr: Прогноза количине

source: Forecasting
ru: Прогнозирование
sr: Прогноза

source: Forecasting Method
ru: Метод прогнозирования
sr: Метод прогнозирања

source: Foreign Currency Translation Reserve
ru: Резерв по переводу иностранной валюты
sr: Резерва из прерачуна страних валута

source: Foreign Trade Details
ru: Данные внешней торговли
sr: Детаљи спољне трговине

source: Formula Based Criteria
ru: Критерии на основе формулы
sr: Критеријуми засновани на формули

source: Formula or Account Filter
ru: Формула или фильтр счета
sr: Формула или филтер рачуна

source: Forum Activity
ru: Активность в форуме
sr: Активност на форуму

source: Forum Posts
ru: Сообщения на форуме
sr: Постови на форуму

source: Forum URL
ru: URL-адрес форума
sr: URL форума

source: Frappe School
ru: Школа Фраппе

source: Free Alongside Ship
ru: Свободно вдоль борта судна
sr: Франко уз бок брода

source: Free Carrier
ru: Доставка с передачей перевозчику
sr: Франко превозник

source: Free Item
ru: Бесплатный товар
sr: Бесплатна ставка

source: Free Item Rate
ru: Стоимость бесплатного товара
sr: Цена бесплатне ставке

source: Free On Board
ru: Доставка с условиями "свободно на борту"
sr: Франко брод

source: Free item code is not selected
ru: Бесплатный код товара не выбран
sr: Шифра бесплатне ставке није изабрана

source: Free item not set in the pricing rule {0}
ru: Бесплатный товар не указан в правиле ценообразования {0}
sr: Бесплатна ставка није постављена у ценовнику {0}

source: Freeze Stocks Older Than (Days)
ru: Заморозить запасы старше (дней)
sr: Закључај залихе старије од (дана)

source: Freight and Forwarding Charges
ru: Грузовые и экспедиторские Сборы
sr: Трошкови превоза и отпреме

source: Frequency To Collect Progress
ru: Частота сбора информации о прогрессе
sr: Учесталост прикупљања напретка

source: Frequency of Depreciation (Months)
ru: Частота амортизации (месяцы)
sr: Учесталост амортизације (месеци)

source: Frequently Read Articles
ru: Часто читаемые статьи
sr: Чланци који се често читају

source: From BOM
ru: Из спецификации
sr: Од саставнице

source: From BOM No
ru: Из спецификации материалов
sr: Од саставнице број

source: From Company
ru: От компании
sr: Од компаније

source: From Corrective Job Card
ru: Из карточки учета исправлений
sr: Од корективне радне картице

source: From Currency
ru: Из валюты
sr: Из валуте

source: From Currency and To Currency cannot be same
ru: Из валюты и В валюту не может быть таким же,
sr: Валута од и Валута до не могу бити исте

source: From Customer
ru: От клиента
sr: Од купца

source: From Date and To Date are Mandatory
ru: С даты и до даты являются обязательными
sr: Датум почетка и датум завршетка су обавезни

source: From Date and To Date are mandatory
ru: С даты и до даты являются обязательными
sr: Датум почетка и датум завршетка су обавезни

source: From Date and To Date lie in different Fiscal Year
ru: От даты и до даты лежат разные финансовые годы
sr: Датум почетка и датум завршетка су у различитим фискалним годинама

source: From Date cannot be greater than To Date
ru: С даты не может быть больше, чем к дате
sr: Датум почетка не може бити већи од датум завршетка

source: From Date is mandatory
ru: С даты является обязательным
sr: Датум почетка је обавезан

source: From Date must be before To Date
ru: С даты должны быть, прежде чем к дате
sr: Датум почетка мора бити пре датума завршетка

source: From Date should be within the Fiscal Year. Assuming From Date = {0}
ru: С даты должно быть в пределах финансового года. Предполагая С даты = {0}
sr: Датум почетка треба да буде у оквиру фискалне године. Претпоставља се да је датум почетка = {0}

source: From Date: {0} cannot be greater than To date: {1}
ru: От даты: {0} не может быть больше чем до даты: {1}
sr: Датум почетка: {0} не може бити већи од датум завршетка: {1}

source: From Datetime
ru: С DateTime
sr: Датум и време почетка

source: From Delivery Date
ru: С даты доставки
sr: Од датума испоруке

source: From Delivery Note
ru: Из накладной
sr: Од отпремнице

source: From Doctype
ru: Из типа документа
sr: Од DocType

source: From Due Date
ru: С даты выполнения
sr: Од датума доспећа

source: From Employee
ru: От сотрудника
sr: Од запосленог лица

source: From Employee is required while issuing Asset {0}
ru: При выдаче актива {0} необходимо указать сотрудника-отправителя
sr: Запослено лице као извор је обавезан при издавању имовине {0}

source: From External Ecomm Platform
ru: Из внешней платформы электронной коммерции
sr: Са екстерне електронске трговинске платформе

source: From Fiscal Year
ru: Из финансового года
sr: Од фискалне године

source: From Fiscal Year cannot be greater than To Fiscal Year
ru: Начальный финансовый год не может быть больше конечного финансового года
sr: Почетна фискална година не може бити већа од крајње фискалне године

source: From Folio No
ru: Из листа №
sr: Од референтног броја

source: From Invoice Date
ru: От даты счёта
sr: Од датума издавања фактуре

source: From Lead
ru: От потенциального покупателя
sr: Од потенцијалног клијента

source: From No
ru: От номера
sr: Од броја

source: From Opportunity
ru: Из возможности
sr: Од прилике

source: From Package No.
ru: Из упаковки с номером.
sr: Од броја пакета.

source: From Payment Date
ru: С даты платежа
sr: Од датума плаћања

source: From Posting Date
ru: С даты публикации
sr: Од датума књижења

source: From Prospect
ru: От потенциального клиента
sr: Од проспекта

source: From Range
ru: Из диапазона
sr: Почетни опсег

source: From Range has to be less than To Range
ru: С Диапазон должен быть меньше, чем диапазон
sr: Почетни опсег мора бити мањи од крајњег распона

source: From Reference Date
ru: С даты отсчета
sr: Од датума референце

source: From Shareholder
ru: От акционера
sr: Од власника

source: From Template
ru: Из шаблона
sr: Из шаблона

source: From Time
ru: С
sr: Време почетка

source: From Time
ru: С момента
sr: Време почетка

source: From Time Should Be Less Than To Time
ru: От времени должно быть меньше времени
sr: Време почетка треба да буде мање од времена завршетка

source: From Value
ru: Из значения
sr: Почетна вредност

source: From Voucher Detail No
ru: Из детали документа номер
sr: Од броја детаља документа

source: From Voucher No
ru: Из документа номер
sr: Од броја документа

source: From Voucher Type
ru: Из типа документа
sr: Од врсте документа

source: From Warehouse
ru: Со склада
sr: Почетно складиште

source: From and To Dates are required.
ru: Укажите даты от и до.
sr: Датум почетка и датум завршетка су обавезни.

source: From and To dates are required
ru: Укажите даты от и до
sr: Датум почетка и датум завршетка су обавезни

source: From date cannot be greater than To date
ru: С даты не может быть больше, чем к дате
sr: Датум почетка не може бити већи од датума завршетка

source: From value must be less than to value in row {0}
ru: От значение должно быть меньше, чем значение в строке {0}
sr: Почетна вредност мора бити мања од крајње вредности у реду {0}

source: Frozen
ru: Заморожено
sr: Закључано

source: Fuel Type
ru: Тип топлива
sr: Врста горива

source: Fuel UOM
ru: Топливо Ед. изм.
sr: Јединица мере горива

source: Fulfilled
ru: Выполнено
sr: Испуњено

source: Fulfillment
ru: Исполнение
sr: Испуњење

source: Fulfillment User
ru: Пользователь выполнения
sr: Корисник за реализацију

source: Fulfilment Deadline
ru: Крайний срок выполнения
sr: Рок испуњења

source: Fulfilment Details
ru: Подробности выполнения
sr: Детаљи испуњења

source: Fulfilment Status
ru: Статус выполнения
sr: Статус испуњења

source: Fulfilment Terms
ru: Условия выполнения
sr: Услови испуњења

source: Fulfilment Terms and Conditions
ru: Условия и положения выполнения
sr: Услови и одредбе испуњења

source: Full and Final Statement
ru: Полный и окончательный отчет
sr: Коначни обрачун

source: Fully Billed
ru: Полностью выставлен
sr: Потпуно фактурисано

source: Fully Completed
ru: Полностью завершено
sr: Потпуно завршено

source: Fully Delivered
ru: Полностью доставлено
sr: Потпуно испоручено

source: Fully Depreciated
ru: Полностью Амортизируется
sr: Потпуно амортизовано

source: Fully Paid
ru: Полностью оплачено
sr: Потпуно плаћено

source: Furlong
ru: Фарлонг

source: Furniture and Fixtures
ru: Мебель и сантехника
sr: Намештај и опрема

source: Further accounts can be made under Groups, but entries can be made against non-Groups
ru: Дальнейшие счета могут быть сделаны в соответствии с группами, но Вы можете быть против не-групп
sr: Даљи рачуни се могу правити у оквиру група, али уноси се могу вршити за појединачне (не-групе)

source: Further cost centers can be made under Groups but entries can be made against non-Groups
ru: Дальнейшие МВЗ можно сделать под групп, но записи могут быть сделаны в отношении не-групп
sr: Даљи трошковни центри се могу правити у оквиру група, али уноси се могу вршити за појединачне ставке

source: Further nodes can be only created under 'Group' type nodes
ru: Дальнейшие узлы могут быть созданы только под узлами типа «Группа»
sr: Даље чворове је могуће креирати само у оквиру чворова врсте 'Група'

source: Future Payment Amount
ru: Сумма будущего платежа
sr: Износ будућег плаћања

source: Future Payment Ref
ru: Будущий платеж Ref
sr: Референца будућег плаћања

source: Future Payments
ru: Будущие платежи
sr: Будућа плаћања

source: Future date is not allowed
ru: Будущая дата не допускается
sr: Будући датум није дозвољен

source: GENERAL LEDGER
ru: ГЛАВНАЯ КНИГА
sr: ГЛАВНА КЊИГА

source: GL Balance
ru: Баланс по книге учета
sr: Стање главне књиге

source: GL Entry
ru: БК запись
sr: Унос у главну књигу

source: GL Entry Processing Status
ru: Статус обработки записей в книге учета
sr: Статус обраде ставке уноса у главну књигу

source: GL reposting index
ru: Индекс повторной записи в книге учета
sr: Индекс поновне обраде у главној књизи

source: Gain/Loss
ru: Прибыль/убыток
sr: Приход/Расход

source: Gain/Loss Account on Asset Disposal
ru: Счет прибылей/убытков при продаже активов
sr: Рачун прихода/расхода приликом отуђења имовине

source: Gain/Loss accumulated in foreign currency account. Accounts with '0' balance in either Base or Account currency
ru: Прибыль/Убыток, накопленные на счете в иностранной валюте. Счета с нулевым балансом по базовой или валюте счета
sr: Акумулирани приход/расход на рачуну стране валуте. Рачун са стањем '0' у основној или валути рачуна

source: Gain/Loss already booked
ru: Прибыль/Убыток уже учтены
sr: Приход/Расход је већ књижен

source: Gain/Loss from Revaluation
ru: Прибыль/убыток от переоценки
sr: Приход/Расход од ревалоризације

source: Gain/Loss on Asset Disposal
ru: Прибыль / убыток от выбытия основных средств
sr: Приход/Расход при отуђењу имовине

source: Gallon (UK)
ru: Галлон (Великобритания)
sr: Галон (UK)

source: Gallon Dry (US)
ru: Галлон сухой (США)
sr: Галон суви (US)

source: Gallon Liquid (US)
ru: Галлон жидкий (США)
sr: Галон течни (US)

source: Gamma
ru: Гамма

source: Gantt Chart
ru: Диаграмма Ганта
sr: Гантограм

source: Gantt chart of all tasks.
ru: Диаграмма Ганта всех задач.
sr: Гантограм свих задатака.

source: Gauss
ru: Гаусс
sr: Гаус

source: General Ledger
ru: Бухгалтерская книга
sr: Главна књига

# Warehouse
source: General Ledger
ru: Бухгалтерская книга
sr: Главна књига

source: General Settings
ru: Основные настройки
sr: Општа подешавања
