Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Deleted Documents
ru: Удаленные документы
sr: Обрисани документи

source: Deleting {0} and all associated Common Code documents...
ru: Удаление {0} и всех связанных с ним документов Common Code...
sr: Брисање {0} и свих повезаних докумената са заједничком шифром...

source: Deletion in Progress!
ru: Удаление в процессе!
sr: Брисање у току!

source: Deletion is not permitted for country {0}
ru: Для страны не разрешено удаление {0}
sr: Брисање није дозвољено за државу {0}

source: Delimiter options
ru: Параметры разделителя
sr: Опције за раздвајање

source: Deliver Scrap Items
ru: Передать отходы/неликвиды
sr: Испоручи отписане ставке

source: Delivered
ru: Доставлено
sr: Испоручено

source: Delivered Amount
ru: Доставленное количество
sr: Испоручени износ

source: Delivered At Place
ru: Доставлено в место
sr: Испоручено на дестинацију

source: Delivered At Place Unloaded
ru: Доставлено в место разгрузки
sr: Испоручено и истоварено на дестинацији

source: Delivered By Supplier
ru: Доставлено Поставщиком
sr: Испоручено од стране добављача

source: Delivered Duty Paid
ru: Доставлено с оплатой пошлины
sr: Испоручено и оцарињено

source: Delivered Items To Be Billed
ru: Поставленные товары, на которые нужно выписать счет
sr: Испоручене ставке које треба фактурисати

source: Delivered Qty
ru: Поставляемое кол-во
sr: Испоручена количина

source: Delivered Qty (in Stock UOM)
ru: Поставленное количество (в единицах учета на складе)
sr: Испоручена количина (у јединици мере залиха)

source: Delivered Quantity
ru: Доставленное количество
sr: Испоручена количина

source: Delivered by Supplier (Drop Ship)
ru: Доставлено поставщиком (прямая поставка)
sr: Испоручено од стране добављача (директна достава)

source: Delivered: {0}
ru: Доставлено: {0}
sr: Испоручено: {0}

source: Delivery
ru: Доставка
sr: Испорука

source: Delivery Date
ru: Дата поставки
sr: Датум испоруке

source: Delivery Details
ru: Подробности доставки
sr: Детаљи испоруке

source: Delivery From Date
ru: Дата начала поставки
sr: Време почетка испоруке

source: Delivery Manager
ru: Менеджер по доставке
sr: Менаџер испоруке

source: Delivery Note
ru: Накладная
sr: Отпремница

source: Delivery Note Item
ru: Доставляемый продукт
sr: Ставка на отпремници

source: Delivery Note No
ru: Номер накладной
sr: Број отпремнице

source: Delivery Note Packed Item
ru: Товар в накладной, готовый к отгрузке
sr: Отпремница за упаковану ставку

source: Delivery Note Trends
ru: Динамика Накладных
sr: Анализа отпремница

source: Delivery Note {0} is not submitted
ru: Уведомление о доставке {0} не проведено
sr: Отпремница {0} није поднета

source: Delivery Notes
ru: Накладные
sr: Отпремнице

source: Delivery Notes should not be in draft state when submitting a Delivery Trip. The following Delivery Notes are still in draft state: {0}. Please submit them first.
ru: Накладные на доставку не должны находиться в черновом состоянии при отправке маршрута доставки. Следующие накладные все еще в черновом состоянии: {0}. Пожалуйста, отправьте их сначала.
sr: Отпремнице не би требало да буду у нацрту приликом слања доставе. Следеће отпремнице су још увек у нацрту: {0}. Молимо Вас да их прво унесете.

source: Delivery Notes {0} updated
ru: Примечания к доставке {0} обновлены
sr: Отпремница {0} је ажурирана

source: Delivery Schedule
ru: График доставки
sr: Распоред испоруке

source: Delivery Schedule Item
ru: График доставки товара
sr: Ставка распореда испоруке

source: Delivery Settings
ru: Настройки доставки
sr: Подешавање испоруке

source: Delivery Stop
ru: Остановить доставку
sr: Место заустављања испоруке

source: Delivery Stops
ru: Остановки доставки
sr: Места заустављања испоруке

source: Delivery To
ru: Доставка в
sr: Достава ка

source: Delivery To Date
ru: Дата окончания поставки
sr: Време завршетка испоруке

source: Delivery Trip
ru: Доставка поездки
sr: Рута испоруке

source: Delivery User
ru: Пользователь доставки
sr: Корисник испоруке

source: Delivery Warehouse
ru: Склад доставки
sr: Складиште за испоруку

source: Delivery to
ru: Доставка в
sr: Испорука ка

source: Delivery warehouse required for stock item {0}
ru: Склад Доставка требуется для фондового пункта {0}
sr: Складиште за испоруку је обавезно за ставку залиха {0}

source: Demand
ru: Спрос
sr: Потражња

source: Demand Qty
ru: Количество спроса
sr: Количина потражње

source: Demand vs Supply
ru: Спрос против предложения
sr: Потражња наспрам понуде

source: Demo Bank Account
ru: Демо банковский счет
sr: Демо текући рачун

source: Demo Company
ru: Демонстрационная компания
sr: Демо компанија

source: Demo data cleared
ru: Демонстрационные данные очищены
sr: Демо подаци обрисани

source: Department Stores
ru: Универмаги
sr: Робне куће

source: Departure Time
ru: Время отправления
sr: Време поласка

source: Dependant SLE Voucher Detail No
ru: Номер зависимой записи в учетном документе
sr: Број детаља налога за зависни унос на картици залиха

source: Dependent Task
ru: Зависимая задача
sr: Зависан задатак

source: Dependent Task {0} is not a Template Task
ru: Зависимая задача {0} не является шаблонной задачей
sr: Зависни задатак {0} није шаблонски задатак

source: Dependent Tasks
ru: Зависимые задачи
sr: Зависан задатак

source: Depends on Tasks
ru: Зависит от задач
sr: Зависи од задатка

source: Deposit
ru: Депозит
sr: Депозит

source: Depreciate based on daily pro-rata
ru: Амортизировать на основе ежедневного пропорционального распределения
sr: Амортизовати на основу дневне пропорције

source: Depreciate based on shifts
ru: Амортизация на основе смен
sr: Обрачунај амортизацију на основу смена

source: Depreciated Amount
ru: Амортизированная сумма
sr: Амортизована сума

source: Depreciation
ru: Амортизация
sr: Амортизација

source: Depreciation Amount
ru: Сумма амортизации основных средств
sr: Износ амортизације

source: Depreciation Amount during the period
ru: Сумма амортизации за период
sr: Износ амортизације током периода

source: Depreciation Date
ru: Дата амортизации
sr: Датум амортизације

source: Depreciation Details
ru: Подробности амортизации
sr: Детаљи амортизације

source: Depreciation Eliminated due to disposal of assets
ru: Амортизация Дошел вследствие выбытия активов
sr: Амортизација престала због отуђења имовине

source: Depreciation Entry
ru: Износ Вход
sr: Унос амортизације

source: Depreciation Entry Posting Status
ru: Статус проводки записи амортизации
sr: Статус књижења уноса амортизације

source: Depreciation Entry against asset {0}
ru: Начисление амортизации по активу {0}
sr: Унос амортизације за имовину {0}

source: Depreciation Entry against {0} worth {1}
ru: Запись амортизации по {0} стоимостью {1}
sr: Унос амортизације за {0} у вредности од {1}

source: Depreciation Expense Account
ru: Счет расходов на амортизацию
sr: Рачун за трошак амортизације

source: Depreciation Expense Account should be an Income or Expense Account.
ru: Счет амортизационных расходов должен быть счетом доходов или расходов.
sr: Рачун за трошак амортизације мора бити рачун прихода или расхода.

source: Depreciation Method
ru: Метод амортизации
sr: Метода амортизације

source: Depreciation Options
ru: Варианты амортизации
sr: Опције амортизације

source: Depreciation Posting Date
ru: Дата начисления амортизации
sr: Датум књижења амортизације

source: Depreciation Posting Date cannot be before Available-for-use Date
ru: Дата начисления амортизации не может быть раньше даты готовности к использованию
sr: Датум књижења амортизације не може бити пре датума када је средство доступно за употребу

source: Depreciation Row {0}: Depreciation Posting Date cannot be before Available-for-use Date
ru: Строка амортизации {0}: Дата проводки амортизации не может быть раньше даты начала использования
sr: Ред амортизације {0}: Датум књижења амортизације не може бити пре датума када је средство доступно за употребу

source: Depreciation Row {0}: Expected value after useful life must be greater than or equal to {1}
ru: Строка амортизации {0}: ожидаемое значение после полезного срока службы должно быть больше или равно {1}
sr: Ред амортизације {0}: Очекивана вредност након корисног века мора бити већа или једнака {1}

source: Depreciation Schedule
ru: Амортизация расписание
sr: Распоред амортизације

source: Depreciation Schedule View
ru: Просмотр графика амортизации
sr: Преглед распореда амортизације

source: Depreciation cannot be calculated for fully depreciated assets
ru: Амортизация не может быть рассчитана для полностью самортизированных активов
sr: Амортизација се не може израчунати за потпуно амортизовану имовину

source: Depreciation eliminated via reversal
ru: Амортизация устранена путем реверсирования
sr: Амортизација елиминисана путем поништавања

source: Description of Content
ru: Описание содержания
sr: Опис садржаја

source: Descriptive name for your template (e.g., 'Standard P&L', 'Detailed Balance Sheet')
ru: Описательное название вашего шаблона (например, «Стандартный отчет о прибылях и убытках», «Подробный баланс»)
sr: Описни назив Вашег шаблона (нпр. 'Стандардни биланс успеха', 'Детаљан биланс стања')

source: Designer
ru: Дизайнер
sr: Дизајнер

source: Detailed Reason
ru: Подробная причина
sr: Детаљан разлог

source: Determine Address Tax Category From
ru: Выявить налоговую категорию для адреса
sr: Одреди пореску категорију адресе из

source: Diesel
ru: Дизель
sr: Дизел

source: Difference
ru: Разница
sr: Разлика

source: Difference (Dr - Cr)
ru: Разница (Дт - Кт)
sr: Разлика (Дугује - Потражује)

source: Difference Account
ru: Разница счета
sr: Рачун разлике

source: Difference Account in Items Table
ru: Счет разницы в таблице позиций
sr: Рачун разлике у табели ставки

source: Difference Account must be a Asset/Liability type account (Temporary Opening), since this Stock Entry is an Opening Entry
ru: Счет разницы должен быть счетом типа «Актив/Пассив» (временное открытие), поскольку эта запись о запасах является начальной записью.
sr: Рачун разлике мора бити рачун имовине или обавеза (привремено почетно стање), јер је овај унос залиха унос отварања почетног стања

source: Difference Account must be a Asset/Liability type account, since this Stock Reconciliation is an Opening Entry
ru: Разница аккаунт должен быть тип счета активов / пассивов, так как это со Примирение запись Открытие
sr: Рачун разлике мора бити рачун имовине или обавеза, јер ово усклађивање залиха представља унос почетног стања

source: Difference Amount
ru: Разница
sr: Износ разлике

source: Difference Amount (Company Currency)
ru: Сумма разницы (валюта компании)
sr: Износ разлике (валута компаније)

source: Difference Amount must be zero
ru: Разница должна быть равна нулю
sr: Износ разлике мора бити нула

source: Difference In
ru: Разница в
sr: Разлика у

source: Difference Posting Date
ru: Дата отражения разницы
sr: Датум књижења разлике

source: Difference Qty
ru: Разница Кол-во
sr: Количина разлике

source: Difference Value
ru: Значение разницы
sr: Вредност разлике

source: Different 'Source Warehouse' and 'Target Warehouse' can be set for each row.
ru: Для каждой строки можно задать разные «Исходный склад» и «Целевой склад».
sr: За сваки ред се могу подесити различито 'Изворно складиште' и 'Циљно складиште'.

source: Different UOM for items will lead to incorrect (Total) Net Weight value. Make sure that Net Weight of each item is in the same UOM.
ru: Различные единицы измерения (ЕИ) продуктов приведут к некорректному (общему) значению массы нетто. Убедитесь, что вес нетто каждого продукта находится в одной ЕИ.
sr: Различите јединице мере за ставке ће довести до нетачне (укупне) нето тежине. Уверите се да је нето тежина сваке ставке у истој јединици мере.

source: Dimension Defaults
ru: Размеры по умолчанию
sr: Подразумеване вредности димензије

source: Dimension Details
ru: Детали измерения
sr: Детаљи димензије

source: Dimension Filter
ru: Размерный фильтр
sr: Филтер димензије

source: Dimension Filter Help
ru: Помощь с фильтром измерений
sr: Помоћ за филтер димензије

source: Dimension Name
ru: Название измерения
sr: Назив димензије

source: Dimension-wise Accounts Balance Report
ru: Отчет о балансе счетов по измерениям
sr: Извештај о стању рачуна по димензијама

source: Dimensions
ru: Измерения
sr: Димензије

source: Direct Expense
ru: Прямые расходы
sr: Директан трошак

source: Direct Expenses
ru: Прямые расходы
sr: Директни трошкови

source: Direct Income
ru: Прямая прибыль
sr: Директан приход

source: Disable
ru: Отключить
sr: Онемогући

source: Disable Capacity Planning
ru: Отключить планирование мощности
sr: Онемогући планирање капацитета

source: Disable In Words
ru: Отключить сумму прописью
sr: Онемогући словну ознаку

source: Disable Last Purchase Rate
ru: Отключить последнюю цену покупки
sr: Онемогући цену из последње набавке

source: Disable Rounded Total
ru: Отключить округление итога
sr: Онемогући заокружени укупни износ

source: Disable Serial No And Batch Selector
ru: Отключить выбор серийного номера и партии
sr: Онемогући број серије и селектор шарже

source: Disable template to prevent use in reports
ru: Отключить шаблон, чтобы предотвратить использование в отчетах
sr: Онемогућите шаблон да бисте спречили његово коришћење у извештајима

source: Disabled Account Selected
ru: Выбран отключенный счет
sr: Изабран онемогућени рачун

source: Disabled Warehouse {0} cannot be used for this transaction.
ru: Отключенный склад {0} не может быть использован для этой транзакции.
sr: Онемогућено складиште {0} се не може користити за ову трансакцију.

source: Disabled pricing rules since this {} is an internal transfer
ru: Отключены правила ценообразования, так как это {} является внутренним переводом
sr: Ценовна правила су онемогућена јер је ово {} интерна трансакција

source: Disabled tax included prices since this {} is an internal transfer
ru: Цены с учетом налога отключены, так как это {} внутренний перевод
sr: Цене са укљученим порезом су онемогућене јер је ово {} интерна трансакција

source: Disabled template must not be default template
ru: Отключенный шаблон не может быть шаблоном по умолчанию
sr: Онемогућени шаблон не сме бити подразумевани шаблон

source: Disables auto-fetching of existing quantity
ru: Отключает автоматическое получение существующего количества
sr: Онемогућава аутоматско повлачење постојеће количине

source: Disassemble
ru: Разобрать
sr: Демонтирати

source: Disassemble Order
ru: Заказ на разборку
sr: Налог за демонтажу

source: Disassembled Qty
ru: Кол-во в разобранном виде
sr: Демонтирана количина

source: Disburse Loan
ru: Выдавать кредит
sr: Исплати зајам

source: Disbursed
ru: Освоено
sr: Исплаћено

source: Discard Changes and Load New Invoice
ru: Отменить изменения и загрузить новый счет-фактуру
sr: Одбаци промене и учитај нову фактуру

source: Discount
ru: Скидка
sr: Попуст

source: Discount (%)
ru: Скидка (%)
sr: Попуст (%)

source: Discount (%) on Price List Rate with Margin
ru: Скидка (%) на цену из прайс-листа с учетом наценки
sr: Попуст (%) на цену из ценовника са маржом

source: Discount Account
ru: Счет для скидок
sr: Рачун за попуст

source: Discount Amount
ru: Сумма скидки
sr: Износ попуста

source: Discount Amount in Transaction
ru: Сумма скидки в транзакции
sr: Износ попуста у трансакцији

source: Discount Date
ru: Дата скидки
sr: Датум попуста

source: Discount Percentage
ru: Процент скидки
sr: Проценат попуста

source: Discount Percentage can be applied either against a Price List or for all Price List.
ru: Процент скидки может быть применен как относительно одного Прайс-листа, так и для всех Прайс-листов.
sr: Проценат попуста може се применити или на један ценовник или на све ценовнике.

source: Discount Percentage in Transaction
ru: Процент скидки в транзакции
sr: Проценат попуста у трансакцији

source: Discount Settings
ru: Настройки скидки
sr: Подешавање попуста

source: Discount Type
ru: Тип скидки
sr: Врста попуста

source: Discount Validity
ru: Срок действия скидки
sr: Важење попуста

source: Discount Validity Based On
ru: Действие скидки основано на
sr: Важење попуста засновано на

source: Discount and Margin
ru: Скидка и прибыль
sr: Попуст и маржа

source: Discount cannot be greater than 100%
ru: Скидка не может быть больше 100%
sr: Попуст не може бити већи од 100%

source: Discount cannot be greater than 100%.
ru: Скидка не может быть больше 100%.
sr: Попуст не може бити већи од 100%.

source: Discount must be less than 100
ru: Скидка должна быть меньше 100
sr: Попуст мора бити мањи од 100

source: Discount of {} applied as per Payment Term
ru: Скидка {} применяется в соответствии с Условиями оплаты
sr: Попуст од {} примењен према услову плаћања

source: Discount on Other Item
ru: Скидка на другой товар
sr: Попуст на другу ставку

source: Discount on Price List Rate (%)
ru: Скидка по прайс-листу (%)
sr: Попуст на цену из ценовника (%)

source: Discounted Amount
ru: Сумма со скидкой
sr: Износ са попустом

source: Discounted Invoice
ru: Счет со скидкой
sr: Фактура са попустом

source: Discounts
ru: Скидки
sr: Попусти

source: Discounts to be applied in sequential ranges like buy 1 get 1, buy 2 get 2, buy 3 get 3 and so on
ru: Скидки будут применяться в последовательных диапазонах, например, купите 1 — получите 1, купите 2 — получите 2, купите 3 — получите 3 и т. д.
sr: Попусти који се примењују у секвенцијалном опсегу као што су купи 1 добиј 1, купи 2 добиј 2, купи 3 добиј 3 и тако даље

source: Discrepancy between General and Payment Ledger
ru: Несоответствие между общим журналом и журналом платежей
sr: Неслагање између главне књиге и евиденције уплата

source: Discretionary Reason
ru: Причина по усмотрению
sr: Дискрециони разлог

source: Dislikes
ru: Дизлайки
sr: Негативне оцене

source: Dispatch
ru: Отправка
sr: Отпрема

source: Dispatch Address
ru: Адрес отправки
sr: Адреса отпреме

source: Dispatch Address Details
ru: Детали адреса доставки
sr: Детаљи адресе отпреме

source: Dispatch Address Name
ru: Имя адреса отправки
sr: Назив адресе отпреме

source: Dispatch Address Template
ru: Шаблон адреса доставки
sr: Шаблон адресе отпреме

source: Dispatch Information
ru: Информация об отправке
sr: Информације о отпреми

source: Dispatch Notification
ru: Уведомление о рассылке
sr: Обавештење о отпреми

source: Dispatch Notification Attachment
ru: Приложение к уведомлению об отправке
sr: Прилог уз обавештење о отпреми

source: Dispatch Notification Template
ru: Шаблон уведомления об отправке
sr: Шаблон обавештења о отпреми

source: Dispatch Settings
ru: Настройки отправки
sr: Поставке отпреме

source: Display Name
ru: Отображаемое имя
sr: Назив за приказ

source: Disposal Date
ru: Дата утилизации
sr: Датум отуђења

source: Disposal date {0} cannot be before {1} date {2} of the asset.
ru: Дата списания {0} не может быть раньше даты {1} {2} актива.
sr: Датум отуђења {0} не може бити пре {1} датума {2} за имовину.

source: Distance
ru: Расстояние
sr: Раздаљина

source: Distance UOM
ru: Единица измерения расстояния
sr: Јединица мере за раздаљину

source: Distance from left edge
ru: Расстояние от левого края
sr: Раздаљина од левог руба

source: Distance from top edge
ru: Расстояние от верхнего края
sr: Раздаљина од горњег руба

source: Distinct Item and Warehouse
ru: Отдельный товар и склад
sr: Различита ставка и складиште

source: Distinct unit of an Item
ru: Отдельная единица товара
sr: Јединствена јединица ставке

source: Distribute Additional Costs Based On
ru: Распределить дополнительные расходы на основе
sr: Расподели додатне трошкове на основу

source: Distribute Charges Based On
ru: Распределить сборы на основе
sr: Расподели трошкове засноване на

source: Distribute Equally
ru: Распределить поровну
sr: Расподели равномерно

source: Distribute Manually
ru: Распределить вручную
sr: Расподели ручно

source: Distributed Discount Amount
ru: Распределенная сумма скидки
sr: Износ распоређеног попуста

source: Distribution Frequency
ru: Частота распространения
sr: Учесталост дистрибуције

source: Distribution Name
ru: Название Распределения
sr: Назив дистрибуције

source: Distributor
ru: Дистрибьютор
sr: Дистрибутер

source: Dividends Paid
ru: Оплачено дивидендов
sr: Исплаћене дивиденде

source: Divorced
ru: В разводе
sr: Разведен

source: Do Not Contact
ru: Не обращайтесь
sr: Не контактирај

source: Do Not Explode
ru: Не взрывать
sr: Не рашчлањуј

source: Do Not Update Serial / Batch on Creation of Auto Bundle
ru: Не обновлять серийный номер/партию при создании автокомплекта
sr: Немојте ажурирати серију / шаржу приликом креирања аутоматског пакета

source: Do Not Use Batch-wise Valuation
ru: Не использовать оценку по партиям
sr: Не користи вредновање по шаржама

source: Do not show any symbol like $ etc next to currencies.
ru: Не показывать символы типа $ и т. п. рядом с валютами.
sr: Не приказуј никакве ознаке попут $ поред валута.

source: Do not update variants on save
ru: Не обновлять варианты при сохранении
sr: Немојте ажурирати варијанте приликом чувања

source: Do you really want to restore this scrapped asset?
ru: Вы действительно хотите восстановить этот списанный актив?
sr: Да ли заиста желите да обновите отписану имовину?

source: Do you still want to enable negative inventory?
ru: Вы все еще хотите разрешить отрицательные остатки?
sr: Да ли још увек желите да омогућите негативан инвентар?

source: Do you want to change valuation method?
ru: Вы хотите изменить метод оценки?
sr: Да ли желите да промените метод вредновања?

source: Do you want to notify all the customers by email?
ru: Вы хотите уведомить всех клиентов по электронной почте?
sr: Да ли желите да обавестите све купце путем имејла?

source: Do you want to submit the material request
ru: Вы хотите отправить материальный запрос
sr: Да ли желите да поднесете захтев за набавку

source: Do you want to submit the stock entry?
ru: Вы хотите отправить запись о складском запасе?
sr: Да ли желите да поднесете унос залиха?

source: DocTypes should not be added manually to the 'Excluded DocTypes' table. You are only allowed to remove entries from it.
ru: Типы документов не следует добавлять вручную в таблицу «Исключенные Типы документов». Вам разрешено только удалять записи из нее.
sr: DocTypes не треба додавати ручно у табели 'Искључени DocTypes'. Дозвољено је само уклањање ставки из ње.

source: Docs Search
ru: Поиск документов
sr: Претрага докумената

source: Document Type
ru: Тип документа
sr: Врста документа

source: Document Type already used as a dimension
ru: Тип документа уже используется как измерение
sr: Врста документа је већ коришћена као димензија

source: Documentation
ru: Документация
sr: Документација

source: Documents Processed on each trigger. Queue Size should be between 5 and 100
ru: Документы, обрабатываемые по каждому триггеру. Размер очереди должен быть от 5 до 100
sr: Документи обрађени при сваком окидачу. Величина реда треба да буде између 5 и 100

source: Documents: {0} have deferred revenue/expense enabled for them. Cannot repost.
ru: Документы: {0} имеют отложенные доходы/расходы. Невозможно повторно провести.
sr: Документи: {0} имају омогућене разграничене приходе/трошкове. Не могу се поново књижити.

source: Don't Create Loyalty Points
ru: Не создавайте баллы лояльности
sr: Не креирај поене лојалности

source: Don't Enforce Free Item Qty
ru: Не указывайте количество бесплатного товара
sr: Не примењуј обавезну количину бесплатних ставки

source: Don't Reserve Sales Order Qty on Sales Return
ru: Не резервировать количество по заказу при возврате товара
sr: Немој резервисати количину из продајне поруџбине на основу повраћаја продаје

source: Dont Recompute tax
ru: Не пересчитывайте налог
sr: Не прерачунавај порез

source: Doors
ru: Двери
sr: Врата

source: Double Declining Balance
ru: Метод двойного уменьшающегося остатка
sr: Двоструки опадајући салдо

source: Download CSV Template
ru: Загрузить CSV-шаблон
sr: Преузми CSV шаблон

source: Download PDF for Supplier
ru: Загрузить PDF для поставщика
sr: Преузми PDF за добављача
