Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Return Against Delivery Note
ru: Возврат по накладной
sr: Поврат по основу отпремнице

source: Return Against Purchase Invoice
ru: Возврат по счету-фактуре покупки
sr: Поврат по основу улазне фактуре

source: Return Against Purchase Receipt
ru: Возврат по квитанции о покупке
sr: Поврат по основу пријемнице набавке

source: Return Against Subcontracting Receipt
ru: Возврат по квитанции о субподряде
sr: Поврат по основу пријемнице подуговарања

source: Return Components
ru: Возврат компонентов
sr: Повраћај компоненти

source: Return Issued
ru: Возврат оформлен
sr: Издати повраћаји

source: Return Qty
ru: Возврат кол-ва
sr: Количина за повраћај

source: Return Qty from Rejected Warehouse
ru: Количество возврата из склада брака
sr: Количина за повраћај из складишта одбијених залиха

source: Return Raw Material to Customer
ru: Возврат сырья заказчику
sr: Повраћај сировина купцу

source: Return invoice of asset cancelled
ru: Возвратный счёт по активу отменён
sr: Рекламациона фактура за имовину је отказана

source: Return of Components
ru: Возврат компонентов
sr: Повраћај компоненти

source: Return on Asset Ratio
ru: Коэффициент рентабельности активов
sr: Стопа приноса на имовину

source: Return on Equity Ratio
ru: Коэффициент задолженности
sr: Стопа приноса на капитал

source: Returned
ru: Возвращено
sr: Враћено

source: Returned Against
ru: Возвращено по причине
sr: Враћено против

source: Returned Amount
ru: Возвращенная сумма
sr: Враћени износ

source: Returned Qty
ru: Вернулся Кол-во
sr: Враћена количина

source: Returned Qty
ru: Возвращенное количество
sr: Враћена количина

source: Returned Qty in Stock UOM
ru: Возвращённое количество в единицах измерения запасов
sr: Враћена количина у јединици мера залиха

source: Returned exchange rate is neither integer not float.
ru: Возвращённый обменный курс не является ни целым числом, ни числом с плавающей запятой.
sr: Враћени девизни курс није ни цео број ни децимални број.

source: Returns
ru: Возвращает
sr: Повраћаји

source: Revaluation Journals
ru: Журналы переоценки
sr: Дневник ревалоризације

source: Revaluation Surplus
ru: Излишек переоценки
sr: Ревалоризацијски вишак

source: Revenue
ru: Доход
sr: Приход

source: Reversal Of
ru: Возврат
sr: Поништавање

source: Reverse Journal Entry
ru: Обратная запись журнала
sr: Поништавање налога књижења

source: Reverse Sign
ru: Изменить знак на противоположный
sr: Обрнути знак

source: Review
ru: Обзор
sr: Преглед

source: Review Date
ru: Дата обзора
sr: Датум прегледа

source: Review and Action
ru: Обзор и действие
sr: Преглед и радња

source: Reviews
ru: Обзоры
sr: Прегледи

source: Revise Budget
ru: Пересмотреть бюджет
sr: Ревидирај буџет

source: Revision Of
ru: Пересмотр
sr: Ревизија за

source: Revision cancelled
ru: Пересмотр отменен
sr: Ревизија отказана

source: Rgt
ru: Верно
sr: Десна позиција

source: Right Child
ru: Верный дочерний элемент
sr: Десни зависни елемент

source: Right Index
ru: Правый индекс
sr: Десни индекс

source: Ringing
ru: Идет вызов
sr: Звоњење

source: Rod
ru: Стержень
sr: Род

source: Role Allowed to Create/Edit Back-dated Transactions
ru: Роль, разрешающая создавать/редактировать операции прошлого периода
sr: Улоге које имају дозволу за креирање/уређивање трансакција са прошлим датумом

source: Role Allowed to Edit Frozen Stock
ru: Роль, разрешенная для редактирования замороженных запасов
sr: Улоге које имају дозволу за уређивање закључаних залиха

source: Role Allowed to Over Bill
ru: Роль, разрешающая превышение суммы счета
sr: Улоге које имају дозволу за фактурисање веће суме него што је дозвољено

source: Role Allowed to Over Deliver/Receive
ru: Роль, разрешающая превышение по доставке/приему
sr: Улоге које имају дозволу за испоруку/пријем веће количине него што је дозвољено

source: Role Allowed to Override Stop Action
ru: Роль, разрешающая обойти остановку действий
sr: Улоге које имају дозволу да пониште радње стопирања

source: Role allowed to bypass Credit Limit
ru: Роль, разрешающая обойти кредитный лимит
sr: Улоге које имају дозволу да заобиђу лимит

source: Role to Notify on Depreciation Failure
ru: Роль уведомления о сбое амортизации

source: Roles Allowed to Set and Edit Frozen Account Entries
ru: Роли, которым разрешено устанавливать и редактировать замороженные записи учетных записей

source: Root
ru: Корень
sr: Основни ниво

source: Root Company
ru: Родительская компания
sr: Основна компанија

source: Root Type
ru: Корневая Тип
sr: Врста основног нивоа

source: Root Type for {0} must be one of the Asset, Liability, Income, Expense and Equity
ru: Корневой тип для {0} должен быть одним из Активов, Обязательств, Доходов, Расходов и Капитала
sr: Врста основног нивоа за {0} мора бити један од следећих: имовина, обавезе, приход, расход и капитал

source: Root Type is mandatory
ru: Корневая Тип является обязательным
sr: Врста основног нивоа је обавезна

source: Root cannot be edited.
ru: Корневая не могут быть изменены.
sr: Основни ниво се не може уређивати.

source: Root cannot have a parent cost center
ru: Корень не может иметь родительский центр затрат
sr: Основни ниво не може имати матични трошковни центар

source: Round Free Qty
ru: Округлить бесплатное количество
sr: Заокруживање бесплатне количине

source: Round Off
ru: Округлять
sr: Заокруживање

source: Round Off Account
ru: Счет для учета округлений
sr: Рачун заокружења

source: Round Off Cost Center
ru: Центр затрат для учета округлений
sr: Трошковни центар за заокруживање

source: Round Off Tax Amount
ru: Округленная сумма налога
sr: Заокруживање износа пореза

source: Round Off for Opening
ru: Округление для начальных остатков
sr: Заокруживање за отварање

source: Round Tax Amount Row-wise
ru: Округление суммы налога по строкам
sr: Заокруживање износа пореза по редовима

source: Rounded Total
ru: Итого с округлением
sr: Заокружени укупни износ

source: Rounded Total (Company Currency)
ru: Округленная сумма (валюта компании)
sr: Заокружени укупни износ (валута компаније)

source: Rounding Adjustment
ru: Регулировка округления
sr: Прилагођавање заокруживања

source: Rounding Adjustment (Company Currency
ru: Корректировка округления (валюта компании
sr: Прилагођавање заокруживања (валута компаније)

source: Rounding Adjustment (Company Currency)
ru: Корректировка округления (валюта компании)
sr: Прилагођавање заокруживања (валута компаније)

source: Rounding Loss Allowance
ru: Резерв на потери от округлений
sr: Одобрење за губитак од заокруживања

source: Rounding Loss Allowance should be between 0 and 1
ru: Резерв на потери от округлений должен быть в пределах от 0 до 1
sr: Одобрење за губитак од заокруживања треба бити између 0 и 1

source: Rounding gain/loss Entry for Stock Transfer
ru: Запись о прибыли/убытке от округления при передаче запасов
sr: Унос прихода/расхода од заокруживања за пренос залиха

source: Routing
ru: Маршрутизация
sr: Рутирање

source: Routing Name
ru: Название маршрута
sr: Назив за рутирање

source: Row # {0}:
ru: Строка # {0}:
sr: Ред # {0}:

source: Row # {0}: Cannot return more than {1} for Item {2}
ru: Строка # {0}: Невозможно вернуть более {1} для {2}
sr: Ред # {0}: Не може се вратити више од {1} за ставку {2}

source: Row # {0}: Please add Serial and Batch Bundle for Item {1}
ru: Строка # {0}: Добавьте пакет серийного и партионного учёта для товара {1}
sr: Ред {0}: Молимо Вас да додате пакет серије и шарже за ставку {1}

source: Row # {0}: Please enter quantity for Item {1} as it is not zero.
ru: Строка # {0}: Укажите количество для товара {1}, так как оно не равно нулю.
sr: Ред # {0}: Молимо Вас да унесете количину за ставку {1} јер није нула.

source: Row # {0}: Rate cannot be greater than the rate used in {1} {2}
ru: Строка # {0}: ставка не может быть больше ставки, используемой в {1} {2}
sr: Ред # {0}: Цена не може бити већа од цене коришћене у {1} {2}

source: Row # {0}: Returned Item {1} does not exist in {2} {3}
ru: Строка # {0}: возвращенный товар {1} не существует в {2} {3}
sr: Ред # {0}: Враћена ставка {1} не постоји у {2} {3}

source: Row #1: Sequence ID must be 1 for Operation {0}.
ru: Строка #1: Идентификатор последовательности должен быть равен 1 для операции {0}.
sr: Ред #1: ИД секвенце мора бити 1 за операцију {0}.

source: Row #{0} (Payment Table): Amount must be negative
ru: Строка #{0} (таблица платежей): сумма должна быть отрицательной
sr: Ред #{0} (Евиденција плаћања): Износ мора бити негативан

source: Row #{0} (Payment Table): Amount must be positive
ru: Строка #{0} (таблица платежей): сумма должна быть положительной
sr: Ред #{0} (Евиденција плаћања): Износ мора бити позитиван

source: Row #{0}: A reorder entry already exists for warehouse {1} with reorder type {2}.
ru: Строка #{0}: Запись о заказе на пополнение уже существует для склада {1} с типом пополнения {2}.
sr: Ред #{0}: Унос за поновну наруџбину већ постоји за складиште {1} са врстом поновне наруџбине {2}.

source: Row #{0}: Acceptance Criteria Formula is incorrect.
ru: Строка #{0}: Формула критериев приемки некорректна.
sr: Ред #{0}: Формула за критеријуме прихватања је нетачна.

source: Row #{0}: Acceptance Criteria Formula is required.
ru: Строка #{0}: Требуется формула критериев приемки.
sr: Ред #{0}: Формула за критеријуме прихватања је обавезна.

source: Row #{0}: Accepted Warehouse and Rejected Warehouse cannot be same
ru: Строка #{0}: Склад для приемки и склад брака не могут быть одинаковыми
sr: Ред #{0}: Складиште прихваћених залиха и Складиште одбијених залиха не могу бити исто

source: Row #{0}: Accepted Warehouse is mandatory for the accepted Item {1}
ru: Строка #{0}: Склад приемки обязателен для принятого товара {1}
sr: Ред #{0}: Складиште прихваћених залиха је обавезно за прихваћену ставку {1}

source: Row #{0}: Account {1} does not belong to company {2}
ru: Строка #{0}: Счет {1} не принадлежит компании {2}
sr: Ред #{0}: Рачун {1} не припада компанији {2}

source: Row #{0}: Allocated Amount cannot be greater than Outstanding Amount of Payment Request {1}
ru: Строка #{0}: Выделенная сумма не может быть больше оставшейся суммы по запросу на оплату {1}
sr: Ред #{0}: Распоређени износ не може бити већи од неизмиреног износа у захтеву за наплату {1}

source: Row #{0}: Allocated Amount cannot be greater than outstanding amount.
ru: Строка #{0}: выделенная сумма не может превышать невыплаченную сумму.
sr: Ред #{0}: Распоређени износ не може бити већи од неизмиреног износа.

source: Row #{0}: Allocated amount:{1} is greater than outstanding amount:{2} for Payment Term {3}
ru: Строка #{0}: Выделенная сумма:{1} больше непогашенной суммы:{2} для срока оплаты {3}
sr: Ред #{0}: Распоређени износ {1} је већи од неизмиреног износа {2} за услов плаћања {3}

source: Row #{0}: Amount must be a positive number
ru: Строка #{0}: Сумма должна быть положительным числом
sr: Ред #{0}: Износ мора бити позитиван број

source: Row #{0}: Asset {1} cannot be sold, it is already {2}
ru: Строка #{0}: Актив {1} не может быть продан, он уже {2}
sr: Ред #{0}: Имовина {1} не може бити продата, јер је већ {2}

source: Row #{0}: Asset {1} is already sold
ru: Строка #{0}: Актив {1} уже продан
sr: Ред #{0}: Имовина {1} је већ продата

source: Row #{0}: BOM is not specified for subcontracting item {0}
ru: Строка #{0}: Для предмета {0}, переданного на давальческую переработку, не указан спецификационный лист (BOM)
sr: Ред #{0}: Није наведена саставница за подуговорену ставку {0}

source: Row #{0}: BOM not found for FG Item {1}
ru: Строка #{0}: Спецификация по умолчанию не найдена для готовой продукции {1}
sr: Ред #{0}: Није пронађена саставница за ставку готовог производа {1}

source: Row #{0}: Batch No {1} is already selected.
ru: Строка #{0}: партия № {1} уже выбрана.
sr: Ред #{0}: Број шарже {1} је већ изабран.

source: Row #{0}: Batch No(s) {1} is not a part of the linked Subcontracting Inward Order. Please select valid Batch No(s).
ru: Строка #{0}: Номер(а) партии {1} не входит в связанный внутренний субподрядный заказ. Выберите допустимые номера партии.
sr: Ред #{0}: Број шарже {1} није део повезаног налога за пријем из подуговарања. Молимо Вас да изаберете исправан број шарже.

source: Row #{0}: Cannot allocate more than {1} against payment term {2}
ru: Строка #{0}: Невозможно выделить больше, чем {1}, по условию оплаты {2}
sr: Ред #{0}: Не може се расподелити више од {1} за услов плаћања {2}

source: Row #{0}: Cannot cancel this Manufacturing Stock Entry as billed quantity of Item {1} cannot be greater than consumed quantity.
ru: Строка #{0}: Невозможно отменить эту запись производственного запаса, так как предъявленное к оплате количество товара {1} не может превышать потребленное количество.
sr: Ред #{0}: Није могуће отказати овај унос залиха у производњи јер фактурисана количина ставке {1} не може бити већа од утрошене количине.

source: Row #{0}: Cannot cancel this Manufacturing Stock Entry as quantity of Scrap Item {1} produced cannot be less than quantity delivered.
ru: Строка #{0}: Невозможно отменить эту производственную складскую операцию, так как количество произведённого брака {1} не может быть меньше количества уже отгруженного.
sr: Ред #{0}: Није могуће отказати овај унос залиха у производњи јер количина произведене отписане ставке {1} не може бити мања од испоручене количине.

source: Row #{0}: Cannot cancel this Stock Entry as returned quantity cannot be greater than delivered quantity for Item {1} in the linked Subcontracting Inward Order
ru: Строка #{0}: Невозможно отменить эту запись запаса, так как возвращенное количество не может быть больше поставленного количества для позиции {1} в связанном субподрядном внутреннем заказе
sr: Ред #{0}: Није могуће отказати овај унос залиха јер враћена количина не може бити већа од испоручене количине за ставку {1} у повезаном налогу за пријем из подуговарања

source: Row #{0}: Cannot delete item {1} which has already been billed.
ru: Строка #{0}: невозможно удалить продукт {1}, для которого уже выставлен счет.
sr: Ред #{0}: Не може се обрисати ставка {1} која је већ фактурисана.

source: Row #{0}: Cannot delete item {1} which has already been delivered
ru: Строка #{0}: невозможно удалить продукт {1}, который уже был доставлен
sr: Ред #{0}: Не може се обрисати ставка {1} која је већ испоручена

source: Row #{0}: Cannot delete item {1} which has already been received
ru: Строка #{0}: невозможно удалить продукт {1}, который уже был получен
sr: Ред #{0}: Не може се обрисати ставка {1} која је већ примљена

source: Row #{0}: Cannot delete item {1} which has work order assigned to it.
ru: Строка #{0}: невозможно удалить продукт {1}, которому назначено рабочее задание.
sr: Ред #{0}: Не може се обрисати ставка {1} којој је додељен радни налог.

source: Row #{0}: Cannot delete item {1} which is assigned to customer's purchase order.
ru: Строка #{0}: невозможно удалить продукт {1}, который есть в заказе клиента на покупку.
sr: Ред #{0}: Не може се обрисати ставка {1} која је додељена набавној поруџбини.

source: Row #{0}: Cannot set Rate if the billed amount is greater than the amount for Item {1}.
ru: Строка #{0}: Нельзя задать ставку, если выставленная сумма превышает сумму для товара {1}.
sr: Ред #{0}: Није могуће поставити цену уколико је фактурисани износ већи од износа за ставку {1}.

source: Row #{0}: Cannot transfer more than Required Qty {1} for Item {2} against Job Card {3}
ru: Строка #{0}: Невозможно перевести больше, чем требуемое количество {1} для товара {2} по карте работ {3}
sr: Ред #{0}: Не може се пренети више од потребне количине {1} за ставку {2} према радној картици {3}

source: Row #{0}: Child Item should not be a Product Bundle. Please remove Item {1} and Save
ru: Строка #{0}: дочерний элемент не должен быть набором продукта. Удалите элемент {1} и сохраните
sr: Ред #{0}: Зависна ставка не би требала да буде пакет производа. Молимо Вас да уклоните ставку {1} и сачувате

source: Row #{0}: Consumed Asset {1} cannot be Draft
ru: Строка #{0}: Потребленный актив {1} не может быть черновиком
sr: Ред #{0}: Утрошена имовина {1} не може бити у нацрту

source: Row #{0}: Consumed Asset {1} cannot be cancelled
ru: Строка #{0}: Потребленный актив {1} не может быть отменен
sr: Ред #{0}: Утрошена имовина {1} не може бити отказана

source: Row #{0}: Consumed Asset {1} cannot be the same as the Target Asset
ru: Строка #{0}: Потребленный актив {1} не может совпадать с целевым активом
sr: Ред #{0}: Утрошена имовина {1} не може бити иста као циљана имовина

source: Row #{0}: Consumed Asset {1} cannot be {2}
ru: Строка #{0}: Потребленный актив {1} не может быть {2}
sr: Ред #{0}: Утрошена имовина {1} не може бити {2}

source: Row #{0}: Consumed Asset {1} does not belong to company {2}
ru: Строка #{0}: Потребленный актив {1} не принадлежит компании {2}
sr: Ред #{0}: Утрошена имовина {1} не припада компанији {2}

source: Row #{0}: Cost Center {1} does not belong to company {2}
ru: Строка #{0}: Центр затрат {1} не принадлежит компании {2}
sr: Ред #{0}: Трошковни центар {1} не припада компанији {2}

source: Row #{0}: Cumulative threshold cannot be less than Single Transaction threshold
ru: Строка #{0}: Суммарный порог не может быть ниже порога для одной транзакции
sr: Ред #{0}: Кумулативни праг не може бити мањи од прага за једну трансакцију

source: Row #{0}: Customer Provided Item {1} against Subcontracting Inward Order Item {2} ({3}) cannot be added multiple times.
ru: Строка #{0}: Позиция, предоставленная заказчиком {1}, напротив позиции заказа на субподряд {2} ({3}) не может быть добавлена несколько раз.
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} повезана са ставком налога за пријем из подуговарања {2} ({3}) не може бити додата више пута.

source: Row #{0}: Customer Provided Item {1} cannot be added multiple times in the Subcontracting Inward process.
ru: Строка #{0}: Позиция, предоставленная заказчиком {1} не может быть добавлена несколько раз в процессе внутреннего субподряда.
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} не може бити додата више пута у процесу пријема из подуговарања.

source: Row #{0}: Customer Provided Item {1} cannot be added multiple times.
ru: Строка #{0}: Предоставленный клиентом товар {1} не может быть добавлен несколько раз.
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} не може бити додата више пута.

source: Row #{0}: Customer Provided Item {1} does not exist in the Required Items table linked to the Subcontracting Inward Order.
ru: Строка #{0}: Позиция, предоставленная клиентом {1}, не существует в таблице "Необходимые позиции", связанной с внутренним заказом на субподряд.
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} не постоји у табели потребних ставки повезаној са налогом за пријем из подуговарања.

source: Row #{0}: Customer Provided Item {1} exceeds quantity available through Subcontracting Inward Order
ru: Строка #{0}: Товар, предоставленный клиентом {1}, превышает количество, доступное по внутреннему субподрядному заказу
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} премашује доступну количину путем налога за пријем из подуговарања

source: Row #{0}: Customer Provided Item {1} has insufficient quantity in the Subcontracting Inward Order. Available quantity is {2}.
ru: Строка #{0}: Недостаточное количество товара, предоставленного заказчиком, {1} в заказе на субподряд. Доступное количество: {2}.
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} нема довољну количину у налогу за пријем из подуговарања. Доступна количина је {2}.

source: Row #{0}: Customer Provided Item {1} is not a part of Subcontracting Inward Order {2}
ru: Строка #{0}: Товар, предоставленный заказчиком {1}, не является частью внутреннего субподрядного заказа {2}
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} није део налога за пријем из подуговарања {2}

source: Row #{0}: Customer Provided Item {1} is not a part of Work Order {2}
ru: Строка #{0}: Предоставленный клиентом элемент {1} не является частью заказа на работу {2}
sr: Ред #{0}: Ставка обезбеђена од стране купца {1} није део радног налога {2}

source: Row #{0}: Dates overlapping with other row
ru: Строка #{0}: Даты, пересекающиеся с другой строкой
sr: Ред #{0}: Датуми се преклапају са другим редом

source: Row #{0}: Default BOM not found for FG Item {1}
ru: Строка #{0}: Спецификация по умолчанию не найдена для готовой продукции {1}
sr: Ред #{0}: Подразумевана саставница није пронађена за готов производ {1}

source: Row #{0}: Depreciation Start Date is required
ru: Строка #{0}: требуется дата начала амортизации
sr: Ред #{0}: Датум почетка амортизације је обавезан

source: Row #{0}: Duplicate entry in References {1} {2}
ru: Строка #{0}: Дублирующая запись в ссылках {1} {2}
sr: Ред #{0}: Дупли унос у референцама {1} {2}

source: Row #{0}: Expected Delivery Date cannot be before Purchase Order Date
ru: Строка #{0}: ожидаемая дата поставки не может быть до даты заказа на поставку
sr: Ред #{0}: Очекивани датум испоруке не може бити пре датума набавне поруџбине

source: Row #{0}: Expense Account not set for the Item {1}. {2}
ru: Строка #{0}: Счет расходов не установлен для товара {1}. {2}
sr: Ред #{0}: Рачун расхода није постављен за ставку {1}. {2}

source: Row #{0}: Finished Good Item Qty can not be zero
ru: Строка #{0}: Количество готовой продукции не может быть равно нулю
sr: Ред #{0}: Количина готових производа не може бити нула

source: Row #{0}: Finished Good Item is not specified for service item {1}
ru: Строка #{0}: Не указано готовое изделие для услуги {1}
sr: Ред #{0}: Готов производ није одређен за услужну ставку {1}

source: Row #{0}: Finished Good Item {1} must be a sub-contracted item
ru: Строка #{0}: Готовая продукция {1} должна быть субподрядной позицией
sr: Ред #{0}: Готов производ {1} мора бити подуговорена ставка

source: Row #{0}: Finished Good must be {1}
ru: Строка #{0}: Готовый товар должен быть {1}
sr: Ред #{0}: Готов производ мора бити {1}

source: Row #{0}: Finished Good reference is mandatory for Scrap Item {1}.
ru: Строка #{0}: Ссылка на готовое изделие обязательна для бракованного товара {1}.
sr: Ред #{0}: Референца за готов производ је обавезна за отписану ставку {1}

source: Row #{0}: For Customer Provided Item {1}, Source Warehouse must be {2}
ru: Строка #{0}: для предоставленного клиентом товара {1}исходный склад должен быть {2}
sr: Ред #{0}: За ставку обезбеђену од стране купца {1}, изворно складиште мора бити {2}

source: Row #{0}: For {1}, you can select reference document only if account gets credited
ru: Строка #{0}: Для {1} выбор справочного документа возможен только если счёт был зачислен
sr: Ред #{0}: За {1}, можете изабрати референтни документ само уколико се износ постави на потражну страну рачуна

source: Row #{0}: For {1}, you can select reference document only if account gets debited
ru: Строка #{0}: Для {1} справочный документ можно выбрать только при списании средств со счёта.
sr: Ред #{0}: За {1}, можете изабрати референтни документ само уколико се износ постави на дуговну страну рачуна

source: Row #{0}: From Date cannot be before To Date
ru: Строка #{0}: Начальная дата не может быть раньше даты окончания
sr: Ред #{0}: Датум почетка не може бити пре датума завршетка

source: Row #{0}: From Time and To Time fields are required
ru: Строка #{0}: Необходимо указать поля времени «С» и «По»
sr: Ред #{0}: Поља за време почетка и време завршетка су обавезна

source: Row #{0}: Item added
ru: Строка #{0}: пункт добавлен
sr: Ред #{0}: Ставка је додата

source: Row #{0}: Item {1} does not exist
ru: Строка #{0}: Товар {1} не существует
sr: Ред #{0}: Ставка {1} не постоји

source: Row #{0}: Item {1} has been picked, please reserve stock from the Pick List.
ru: Строка #{0}: выбран товар {1}, пожалуйста, зарезервируйте запас из списка выбора.
sr: Ред #{0}: Ставка {1} је одабрана, молимо Вас да резервишите залихе са листе за одабир.

source: Row #{0}: Item {1} has no stock in warehouse {2}.
ru: Строка #{0}: Товар {1} отсутствует на складе {2}.
