Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Row #{0}: Item {1} has zero rate but 'Allow Zero Valuation Rate' is not enabled.
ru: Строка #{0}: У товара {1} нулевая ставка, но опция Разрешить нулевую оценочную ставку не включена.
sr: Ред #{0}: Ставка {1} има нулту стопу али опција 'Дозволи нулту стопу вредновања' није омогућена.

source: Row #{0}: Item {1} in warehouse {2}: Available {3}, Needed {4}.
ru: Строка #{0}: Товар {1} на складе {2}: Доступно {3}, Требуется {4}.

source: Row #{0}: Item {1} is not a Customer Provided Item.
ru: Строка #{0}: Позиция {1} должна быть субподрядной.
sr: Ред #{0}: Ставка {1} није ставка обезбеђена од стране купца.

source: Row #{0}: Item {1} is not a Serialized/Batched Item. It cannot have a Serial No/Batch No against it.
ru: Строка #{0}: элемент {1} не является сериализованным / пакетным элементом. Он не может иметь серийный номер / пакетный номер против него.
sr: Ред #{0}: Ставка {1} није ставка серије / шарже. Не може имати број серије / шарже.

source: Row #{0}: Item {1} is not a part of Subcontracting Inward Order {2}
ru: Строка #{0}: Позиция {1} не является частью субподрядного внутреннего заказа {2}
sr: Ред #{0}: Ставка {1} није део налога за пријем из подуговарања {2}

source: Row #{0}: Item {1} is not a service item
ru: Строка #{0}: Товар {1} не относится к категории услуг
sr: Ред #{0}: Ставка {1} није услужна ставка

source: Row #{0}: Item {1} is not a stock item
ru: Строка #{0}: Товар {1} не является товаром на складе
sr: Ред #{0}: Ставка {1} није складишна ставка

source: Row #{0}: Item {1} mismatch. Changing of item code is not permitted, add another row instead.
ru: Строка #{0}: Несоответствие элемента {1}. Изменение кода элемента запрещено, вместо этого добавьте другую строку.
sr: Ред #{0}: Неподударање ставке {1}. Промена шифре ставке није дозвољена, додајте нови ред уместо тога.

source: Row #{0}: Item {1} mismatch. Changing of item code is not permitted.
ru: Строка #{0}: Несоответствие элемента {1}. Изменение кода элемента не допускается.
sr: Ред #{0}: Неподударање ставке {1}. Промена шифре ставке није дозвољена.

source: Row #{0}: Journal Entry {1} does not have account {2} or already matched against another voucher
ru: Строка #{0}: Запись в журнале {1} не имеет учетной записи {2} или уже сопоставляется с другой купон
sr: Ред #{0}: Налог књижења {1} не садржи рачун {2} или је већ повезан са другим документом

source: Row #{0}: Next Depreciation Date cannot be before Available-for-use Date
ru: Строка #{0}: Следующая дата амортизации не может быть раньше даты ввода в эксплуатацию
sr: Ред #{0}: Следећи датум амортизације не може бити пре датума доступности за употребу

source: Row #{0}: Next Depreciation Date cannot be before Purchase Date
ru: Строка #{0}: Следующая дата амортизации не может быть раньше даты покупки
sr: Ред #{0}: Следећи датум амортизације не може бити пре датума набавке

source: Row #{0}: Not allowed to change Supplier as Purchase Order already exists
ru: Строка #{0}: Не разрешено изменять поставщика когда уже существует заказ
sr: Ред #{0}: Није дозвољено променити добављача јер набавна поруџбина већ постоји

source: Row #{0}: Only {1} available to reserve for the Item {2}
ru: Строка #{0}: Только {1} доступно для резервирования для товара {2}
sr: Ред #{0}: Само {1} је доступно за резервацију за ставку {2}

source: Row #{0}: Opening Accumulated Depreciation must be less than or equal to {1}
ru: Строка #{0}: Начисленная амортизация на начало периода должна быть меньше или равна {1}
sr: Ред #{0}: Почетна акумулирана амортизација мора бити мања од или једнака {1}

source: Row #{0}: Operation {1} is not completed for {2} qty of finished goods in Work Order {3}. Please update operation status via Job Card {4}.
ru: Строка #{0}: операция {1} не завершена для {2} количества готовой продукции в рабочем задании {3}. Пожалуйста, обновите статус операции с помощью Карточки работ {4}.
sr: Ред #{0}: Операција {1} није завршена за {2} количине готових производа у радном налогу {3}. Молимо Вас да ажурирате статус операције путем радне картице {4}.

source: Row #{0}: Overconsumption of Customer Provided Item {1} against Work Order {2} is not allowed in the Subcontracting Inward process.
ru: Строка #{0}: Перерасход предоставленного заказчиком товара {1} по заказу на работу {2} не допускается в процессе внутреннего субподряда.
sr: Ред #{0}: Прекомерна потрошња ставке обезбеђене од стране купца {1} у односу на радни налог {2} није дозвољена у процесу пријема из подуговарања.

source: Row #{0}: Please select Item Code in Assembly Items
ru: Строка #{0}: Необходимо указать код товара в составе сборки
sr: Ред #{0}: Молимо Вас да изаберете шифру ставке у састављеним ставкама

source: Row #{0}: Please select the BOM No in Assembly Items
ru: Строка #{0}: Выберите номер спецификации в составе сборки
sr: Ред #{0}: Молимо Вас да изаберете број саставнице у састављеним ставкама

source: Row #{0}: Please select the Finished Good Item against which this Customer Provided Item will be used.
ru: Строка #{0}: выберите готовый товар, для которого будет использоваться предоставленный клиентом товар.
sr: Ред #{0}: Молимо Вас да изаберете ставку готовог производа уз коју ће се користити ова ставка обезбеђена од стране купца.

source: Row #{0}: Please select the Sub Assembly Warehouse
ru: Строка #{0}: Выберите склад узлов сборки
sr: Ред #{0}: Молимо Вас да изаберете складиште подсклопова

source: Row #{0}: Please set reorder quantity
ru: Строка #{0}: Пожалуйста, укажите количество повторных заказов
sr: Ред #{0}: Молимо Вас да поставите количину за наручивање

source: Row #{0}: Please update deferred revenue/expense account in item row or default account in company master
ru: Строка #{0}: Пожалуйста, обновите счет доходов/расходов будущих периодов в строке позиции или счет по умолчанию в основных настройках компании
sr: Ред #{0}: Молимо Вас да ажурирате рачун разграничених прихода/расхода у реду ставке или подразумевани рачун у мастер подацима компаније

source: Row #{0}: Qty increased by {1}
ru: Строка #{0}: Количество увеличено на {1}
sr: Ред #{0}: Количина је повећана за {1}

source: Row #{0}: Qty must be a positive number
ru: Строка #{0}: Количество должно быть положительным числом
sr: Ред #{0}: Количина мора бити позитиван број

source: Row #{0}: Qty should be less than or equal to Available Qty to Reserve (Actual Qty - Reserved Qty) {1} for Iem {2} against Batch {3} in Warehouse {4}.
ru: Строка #{0}: Количество должно быть меньше или равно Доступному количеству для резервирования (Фактическое количество - Зарезервированное количество) {1} для товара {2} для партии {3} на складе {4}.
sr: Ред #{0}: Количина треба да буде мања или једнака доступној количини за резервацију (стварна количина - резервисана количина) {1} за ставку {2} против шарже {3} у складишту {4}.

source: Row #{0}: Quality Inspection is required for Item {1}
ru: Строка #{0}: Для предмета {1} требуется проверка качества
sr: Ред #{0}: Инспекција квалитета је неопходна за ставку {1}

source: Row #{0}: Quality Inspection {1} is not submitted for the item: {2}
ru: Строка #{0}: Проверка качества {1} не проведена для позиции: {2}
sr: Ред #{0}: Инспекција квалитета {1} није поднета за ставку: {2}

source: Row #{0}: Quality Inspection {1} was rejected for item {2}
ru: Строка #{0}: Проверка качества {1} была отклонена для предмета {2}
sr: Ред #{0}: Инспекција квалитета {1} је одбијена за ставку {2}

source: Row #{0}: Quantity cannot be a non-positive number. Please increase the quantity or remove the Item {1}
ru: Строка #{0}: Количество не может быть неположительным числом. Пожалуйста, увеличьте количество или удалите товар {1}
sr: Ред #{0}: Количина мора бити позитиван број. Молимо Вас да повећате количину или уклоните ставку {1}

source: Row #{0}: Quantity for Item {1} cannot be zero.
ru: Строка #{0}: Количество товара {1} не может быть нулевым.
sr: Ред #{0}: Количина за ставку {1} не може бити нула.

source: Row #{0}: Quantity of Item {1} cannot be more than {2} {3} against Subcontracting Inward Order {4}
ru: Строка #{0}: Количество товара {1} не может быть больше, чем {2} {3} в заказе на субподряд {4}
sr: Ред #{0}: Количина ставке {1} не може бити већа од {2} {3} у односу на налог за пријем из подуговарања {4}

source: Row #{0}: Quantity to reserve for the Item {1} should be greater than 0.
ru: Строка #{0}: Количество для резервирования товара {1} должно быть больше 0.
sr: Ред #{0}: Количина за резервацију за ставку {1} мора бити већа од 0.

source: Row #{0}: Rate must be same as {1}: {2} ({3} / {4})
ru: Строка #{0}: Ставка должна быть такой же, как у {1}: {2} ({3} / {4})
sr: Ред #{0}: Цена мора бити иста као {1}: {2} ({3} / {4})

source: Row #{0}: Reference Document Type must be one of Purchase Order, Purchase Invoice or Journal Entry
ru: Строка #{0}: Тип справочного документа должен быть одним из следующих: Заказ на покупку, Счет-фактура на покупку или Запись в журнале
sr: Ред #{0}: Врста референтног документа мора бити једна од следећих: набавна поруџбина, улазна фактура, налог књижења или опомена

source: Row #{0}: Reference Document Type must be one of Sales Order, Sales Invoice, Journal Entry or Dunning
ru: Строка #{0}: Тип ссылочного документа должен быть одним из следующих: Заказ на продажу, Счет-фактура, Запись в журнале или Напоминание.
sr: Ред #{0}: Врста референтног документа мора бити једна од следећих: продајна поруџбина, излазна фактура, налог књижења или опомена

source: Row #{0}: Rejected Qty cannot be set for Scrap Item {1}.
ru: Строка #{0}: Отклоненное количество не может быть установлено для бракованного товара {1}.
sr: Ред #{0}: Одбијена количина не може бити постављена за отписану ставку {1}.

source: Row #{0}: Rejected Warehouse is mandatory for the rejected Item {1}
ru: Строка #{0}: Склад для бракованных товаров обязателен для отклонённого товара {1}
sr: Ред #{0}: Складиште одбијених залиха је обавезно за одбијене ставке {1}

source: Row #{0}: Return Against is required for returning asset
ru: Строка #{0}: Для возврата основного средства необходимо заполнить поле «Возврат по документу»
sr: Ред #{0}: Поврат по основу је неопходан за враћање имовине

source: Row #{0}: Returned quantity cannot be greater than available quantity for Item {1}
ru: Строка #{0}: Количество позиции {1} не может превышать доступное количество
sr: Ред #{0}: Враћена количина не може бити већа од доступне количине за ставку {1}

source: Row #{0}: Returned quantity cannot be greater than available quantity to return for Item {1}
ru: Строка #{0}: Возвращаемое количество не может быть больше доступного количества для возврата для товара {1}
sr: Ред #{0}: Враћена количина не може бити већа од количине доступне за повраћај за ставку {1}

source: Row #{0}: Scrap Item Qty cannot be zero
ru: Строка #{0}: Количество бракованного товара не может быть равно нулю
sr: Ред #{0}: Количина отписа не може бити нула

source: Row #{0}: Selling rate for item {1} is lower than its {2}. Selling {3} should be atleast {4}.<br><br>Alternatively, you can disable selling price validation in {5} to bypass this validation.
ru: Строка #{0}: Курс продажи товара {1} ниже, чем у {2}. Цена продажи {3} должна быть не менее {4}.<br><br>В качестве альтернативы, вы можете отключить проверку цены продажи в {5}, чтобы обойти эту проверку.
sr: Ред #{0}: Продајна цена за ставку {1} је нижа од њене {2}. Продајна цена {3} мора бити најмање {4}.<br><br>Алтернативно, можете онемогућити проверу продајне цене у {5} да бисте заобишли ову проверу.

source: Row #{0}: Sequence ID must be {1} or {2} for Operation {3}.
ru: Строка #{0}: Идентификатор последовательности должен быть {1} или {2} для операции {3}.
sr: Ред #{0}: ИД секвенце мора бити {1} или {2} за операцију {3}.

source: Row #{0}: Serial No {1} does not belong to Batch {2}
ru: Строка #{0}: серийный номер {1} не принадлежит партии {2}
sr: Ред #{0}: Број серије {1} не припада шаржи {2}

source: Row #{0}: Serial No {1} for Item {2} is not available in {3} {4} or might be reserved in another {5}.
ru: Строка #{0}: Серийный номер {1} для товара {2} недоступен в {3} {4} или может быть зарезервирован в другом {5}.
sr: Ред #{0}: Број серије {1} за ставку {2} није доступан у {3} {4} или може бити резервисан у другом {5}.

source: Row #{0}: Serial No {1} is already selected.
ru: Строка #{0}: Серийный номер {1} уже выбран.
sr: Ред #{0}: Број серије {1} је већ изабран.

source: Row #{0}: Serial No(s) {1} are not a part of the linked Subcontracting Inward Order. Please select valid Serial No(s).
ru: Строка #{0}: серийные номера {1} не входят в связанный заказ на субподряд. Выберите допустимые серийные номера.
sr: Ред #{0}: Број серије {1} није део повезаног налога за пријем из подуговарања. Молимо Вас да изаберете исправан број серије.

source: Row #{0}: Service End Date cannot be before Invoice Posting Date
ru: Строка #{0}: дата окончания обслуживания не может быть раньше даты проводки счета
sr: Ред #{0}: Датум завршетка услуге не може бити пре датума књижења фактуре

source: Row #{0}: Service Start Date cannot be greater than Service End Date
ru: Строка #{0}: дата начала обслуживания не может быть больше даты окончания обслуживания
sr: Ред #{0}: Датум почетка услуге не може бити већи од датума завршетка услуге

source: Row #{0}: Service Start and End Date is required for deferred accounting
ru: Строка #{0}: дата начала и окончания обслуживания требуется для отложенного учета
sr: Ред #{0}: Датум почетка и датум завршетка услуге су обавезни за временско разграничење

source: Row #{0}: Set Supplier for item {1}
ru: Строка #{0}: Установить поставщика для {1}
sr: Ред #{0}: Поставите добављача за ставку {1}

source: Row #{0}: Since 'Track Semi Finished Goods' is enabled, the BOM {1} cannot be used for Sub Assembly Items
ru: Строка #{0}: Так как включена опция «Отслеживать полуфабрикаты», спецификацию (BOM) {1} нельзя использовать для подсборок
sr: Ред #{0}: С обзиром да је 'Праћење полупроизвода' омогућено, саставница {1} не може бити коришћена за подсклопове

source: Row #{0}: Source Warehouse must be same as Customer Warehouse {1} from the linked Subcontracting Inward Order
ru: Строка #{0}: Исходный склад должен совпадать со складом клиента {1} из связанного внутреннего заказа на субподряд
sr: Ред #{0}: Изворно складиште мора бити исто као складиште купца {1} из повезаног налога за пријем из подуговарања

source: Row #{0}: Source Warehouse {1} for item {2} cannot be a customer warehouse.
ru: Строка #{0}: Исходный склад {1} для товара {2} не может быть складом клиента.
sr: Ред #{0}: Изворно складиште {1} за ставку {2} не може бити складиште купца.

source: Row #{0}: Source Warehouse {1} for item {2} must be same as Source Warehouse {3} in the Work Order.
ru: Строка #{0}: Исходный склад {1} для элемента {2} должен совпадать с исходным складом {3} в рабочем заказе.
sr: Ред #{0}: Изворно складиште {1} за ставку {2} мора бити исто као изворно складиште {3} у радном налогу.

source: Row #{0}: Source and Target Warehouse cannot be the same for Material Transfer
ru: Строка #{0}: Исходный и целевой склады не могут совпадать для передачи материалов.
sr: Ред #{0}: Изворно и циљно складиште не могу бити исто приликом преноса материјала

source: Row #{0}: Source, Target Warehouse and Inventory Dimensions cannot be the exact same for Material Transfer
ru: Строка #{0}: Размеры исходного, целевого склада и инвентарного запаса не могут быть абсолютно одинаковыми при переносе материала
sr: Ред #{0}: Изворно, циљно складиште и димензије инвентара не могу бити потпуно исти приликом преноса материјала

source: Row #{0}: Start Time and End Time are required
ru: Строка #{0}: Требуется указать время начала и время окончания
sr: Ред #{0}: Почетно и завршно време је обавезно

source: Row #{0}: Start Time must be before End Time
ru: Строка #{0}: Время начала должно быть раньше времени окончания
sr: Ред #{0}: Почетно време мора бити пре завршног времена

source: Row #{0}: Status is mandatory
ru: Строка #{0}: Статус обязателен
sr: Ред #{0}: Статус је обавезан

source: Row #{0}: Status must be {1} for Invoice Discounting {2}
ru: Строка #{0}: статус должен быть {1} для дисконтирования счета-фактуры {2}
sr: Ред #{0}: Статус мора бити {1} за дисконтовање фактуре {2}

source: Row #{0}: Stock cannot be reserved for Item {1} against a disabled Batch {2}.
ru: Строка #{0}: Нельзя зарезервировать товар {1} из-за отключенной партии {2}.
sr: Ред #{0}: Складиште не може бити резервисано за ставку {1} против онемогућене шарже {2}.

source: Row #{0}: Stock cannot be reserved for a non-stock Item {1}
ru: Строка #{0}: Нельзя зарезервировать товар {1}, так как он не является складским товаром
sr: Ред #{0}: Складиште не може бити резервисано за ставке ван залиха {1}

source: Row #{0}: Stock cannot be reserved in group warehouse {1}.
ru: Строка #{0}: Запас не может быть зарезервирован на групповом складе {1}.
sr: Ред #{0}: Залихе не могу бити резервисане у групном складишту {1}.

source: Row #{0}: Stock is already reserved for the Item {1}.
ru: Строка #{0}: На складе уже зарезервирован товар {1}.
sr: Ред #{0}: Залихе су већ резервисане за ставку {1}.

source: Row #{0}: Stock is reserved for item {1} in warehouse {2}.
ru: Строка #{0}: Запас зарезервирован для товара {1} на складе {2}.
sr: Ред #{0}: Залихе су већ резервисане за ставку {1} у складишту {2}.

source: Row #{0}: Stock not available to reserve for Item {1} against Batch {2} in Warehouse {3}.
ru: Строка #{0}: Запас недоступен для резервирования для позиции {1} для партии {2} на складе {3}.
sr: Ред #{0}: Залихе нису доступне за резервацију за ставку {1} против шарже {2} у складишту {3}.

source: Row #{0}: Stock not available to reserve for the Item {1} in Warehouse {2}.
ru: Строка #{0}: Запас недоступен для резервирования для товара {1} на складе {2}.
sr: Ред #{0}: Залихе нису доступне за резервацију за ставку {1} у складишту {2}.

source: Row #{0}: Stock quantity {1} ({2}) for item {3} cannot exceed {4}
ru: Строка #{0}: Количество на складе {1} ({2}) для товара {3} не может превышать {4}
sr: Ред #{0}: Количина залиха {1} ({2}) за ставку {3} не може премашити {4}

source: Row #{0}: Target Warehouse must be same as Customer Warehouse {1} from the linked Subcontracting Inward Order
ru: Строка #{0}: целевой склад должен совпадать со складом клиента {1} из связанного внутреннего заказа субподряда.
sr: Ред #{0}: Циљно складиште мора бити исто као складиште купца {1} из повезаног налога за пријем из подуговарања

source: Row #{0}: The batch {1} has already expired.
ru: Строка #{0}: срок действия пакета {1} уже истек.
sr: Ред #{0}: Шаржа {1} је већ истекла.

source: Row #{0}: The warehouse {1} is not a child warehouse of a group warehouse {2}
ru: Строка #{0}: Склад {1} не является дочерним складом группового склада {2}
sr: Ред #{0}: Складиште {1} није зависно складиште групног складишта {2}

source: Row #{0}: Timings conflicts with row {1}
ru: Строка #{0}: Тайминги конфликтуют со строкой {1}
sr: Ред #{0}: Временски сукоб са редом {1}

source: Row #{0}: Total Number of Depreciations cannot be less than or equal to Opening Number of Booked Depreciations
ru: Строка #{0}: Общее количество амортизаций не может быть меньше или равно начальному количеству учтенных амортизаций
sr: Ред #{0}: Укупан број амортизација не може бити мањи или једнак броју почетних књижених амортизација

source: Row #{0}: Work Order exists against full or partial quantity of Item {1}
ru: Строка #{0}: Заказ на работу существует для полного или частичного количества товара {1}
sr: Ред #{0}: Радни налог постоји за потпуну или делимичну количину ставке {1}

source: Row #{0}: You cannot use the inventory dimension '{1}' in Stock Reconciliation to modify the quantity or valuation rate. Stock reconciliation with inventory dimensions is intended solely for performing opening entries.
ru: Строка #{0}: Нельзя использовать размерность учета '{1}' в документе «Сверка остатков» для изменения количества или оценочной стоимости. Сверка остатков с размерностями предназначена исключительно для ввода начальных остатков.
sr: Ред #{0}: Не можете користити димензију инвентара '{1}' у усклађивању залиха за измену количине или стопе вредновања. Усклађивање залиха са димензијама инвентара је предвиђено само за обављање уноса почетног стања.

source: Row #{0}: You must select an Asset for Item {1}.
ru: Строка #{0}: Необходимо выбрать актив для товара {1}.
sr: Ред #{0}: Морате изабрати имовину за ставку {1}.

source: Row #{0}: {1} can not be negative for item {2}
ru: Строка #{0}: {1} не может быть отрицательным для {2}
sr: Ред #{0}: {1} не може бити негативно за ставку {2}

source: Row #{0}: {1} is not a valid reading field. Please refer to the field description.
ru: Строка #{0}: {1} не является допустимым полем чтения. Пожалуйста, обратитесь к описанию поля.
sr: Ред #{0}: {1} није важеће поље за унос. Молимо Вас да погледате опис поља.

source: Row #{0}: {1} is required to create the Opening {2} Invoices
ru: Строка #{0}: {1} требуется для создания начальных {2} счетов
sr: Ред #{0}: {1} је обавезно за креирање почетних {2} фактура

source: Row #{0}: {1} of {2} should be {3}. Please update the {1} or select a different account.
ru: Строка #{0}: {1} из {2} должно быть {3}. Пожалуйста, обновите {1} или выберите другой счет.
sr: Ред #{0}: {1} од {2} треба да буде {3}. Молимо Вас да ажурирате {1} или изаберете други рачун.

source: Row #{1}: Warehouse is mandatory for stock Item {0}
ru: Строка #{1}: Склад является обязательным для товарной единицы {0}
sr: Ред #{1}: Складиште је обавезно за складишне ставке {0}

source: Row #{idx}: Cannot select Supplier Warehouse while suppling raw materials to subcontractor.
ru: Строка #{idx}: невозможно выбрать склад поставщика при подаче сырья субподрядчику.
sr: Ред #{idx}: Не може се изабрати складиште добављача приликом испоруке сировина подуговарача.

source: Row #{idx}: Item rate has been updated as per valuation rate since its an internal stock transfer.
ru: Строка #{idx}: Стоимость товара была обновлена в соответствии с оценочной ставкой, поскольку это внутреннее перемещение запасов.
sr: Ред #{idx}: Цена ставке је ажурирана према стопи вредновања јер је у питању интерни пренос залиха.

source: Row #{idx}: Please enter a location for the asset item {item_code}.
ru: Строка #{idx}: Укажите местоположение для ОС {item_code}.
sr: Ред# {idx}: Унесите локацију за ставку имовине {item_code}.

source: Row #{idx}: Received Qty must be equal to Accepted + Rejected Qty for Item {item_code}.
ru: Строка #{idx}: Полученное количество должно быть равно принятому + отклоненному количеству для товара {item_code}.
sr: Ред #{idx}: Примљена количина мора бити једнака збиру прихваћене и одбијене количине за ставку {item_code}.

source: Row #{idx}: {field_label} can not be negative for item {item_code}.
ru: Строка #{idx}: {field_label} не может быть отрицательным для {item_code}.
sr: Ред #{idx}: {field_label} не може бити негативно за ставку {item_code}.

source: Row #{idx}: {field_label} is mandatory.
ru: Строка #{idx}: {field_label} обязательна.
sr: Ред #{idx}: {field_label} је обавезан.

source: Row #{idx}: {field_label} is not allowed in Purchase Return.
ru: Строка #{idx}: {field_label} не допускается в возврате поставки.
sr: Ред #{idx}: {field_label} није дозвољено у повраћају набавке.

source: Row #{idx}: {from_warehouse_field} and {to_warehouse_field} cannot be same.
ru: Строка #{idx}: {from_warehouse_field} и {to_warehouse_field} не могут быть одинаковыми.
sr: Ред #{idx}: {from_warehouse_field} и {to_warehouse_field} не могу бити исто.

source: Row #{idx}: {schedule_date} cannot be before {transaction_date}.
ru: Строка #{idx}: {schedule_date} не может быть раньше {transaction_date}.
sr: Ред #{idx}: {schedule_date} не може бити пре {transaction_date}.
