Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Address
ru: Адрес
sr: Адреса

source: Amount
ru: Сумма
sr: Износ

source: BOM
ru: Спецификация материалов
sr: Саставница

source: Default Work In Progress Warehouse
ru: Склад незавершенных работ
sr: Подразумевано складиште недовршене производње

source: Is Child Table
ru: Является дочерней таблицей
sr: Зависна табела

source: Is Subcontracted
ru: На Субподряде
sr: Подуговорено

source: Item
ru: Позиция
sr: Ставка

source: Name
ru: Наименование
sr: Назив

source: Phantom Item
ru: Фантомный предмет
sr: Виртуелна ставка

source: Rate
ru: Ставка
sr: Јединична цена

source: Raw Material
ru: Сырье
sr: Сировина

source: Skip Material Transfer
ru: Пропустить перемещение материалов
sr: Прескочи пренос материјала

source: Sub Assembly
ru: Подузел
sr: Подсклоп

source: Summary
ru: Резюме
sr: Резиме

source: "Customer Provided Item" cannot be Purchase Item also
ru: "Товар, предоставленный клиентом" не может быть предметом покупки
sr: "Ставка обезбеђена од стране купца" не може бити и ставка за набавку

source: "Customer Provided Item" cannot have Valuation Rate
ru: "Предоставленный клиентом товар" не может иметь оценку
sr: "Ставка обезбеђена од стране купца" не може имати стопу вредновања

source: "Is Fixed Asset" cannot be unchecked, as Asset record exists against the item
ru: Нельзя убрать отметку "Является основным средством", поскольку по данному пункту имеется запись по активам
sr: "Да ли је основно средство" мора бити означено, јер постоји запис о имовини за ову ставку

source: "SN-01::10" for "SN-01" to "SN-10"
ru: "Серийный номер-01::10" от "SN-01" до "SN-10"
sr: "SN-01::10" за "SN-01" до "SN-10"

source: # In Stock
ru: # В наличии
sr: # На залихама

source: # Req'd Items
ru: # Требуемые элементы
sr: # Обавезне ставке

source: % Delivered
ru: % Доставлено
sr: % Испоручено

source: % Amount Billed
ru: % Сумма счета
sr: % Фактурисан износ

source: % Billed
ru: % Выставлен счет
sr: % Фактурисанo

source: % Complete Method
ru: Метод % завершения
sr: % Метод извршења

source: % Completed
ru: % Завершено
sr: % Завршено

source: % Delivered
ru: % Доставлено
sr: % Испоручено

source: % Finished Item Quantity
ru: % Количество готовых изделий
sr: % Количина готових ставки

source: % Installed
ru: % Установлено
sr: % Инсталирано

source: % Occupied
ru: % Занято
sr: % Заузето

source: % Of Grand Total
ru: % от общей суммы
sr: % Од укупног износа

source: % Ordered
ru: % Заказано
sr: % Поручено

source: % Picked
ru: % Выбрано
sr: % Прикупљено

source: % Process Loss
ru: % Потери в процессе
sr: % Губитак у процесу

source: % Produced
ru: % выполнения
sr: % Произведено

source: % Progress
ru: % Прогресс
sr: % Напредак

source: % Raw Material Received
ru: % полученного сырья
sr: % Примљене сировине

source: % Raw Material Returned
ru: % возврата сырья
sr: % Враћене сировине

source: % Received
ru: % Получено
sr: % Примљено

source: % Returned
ru: % Возвращено
sr: % Враћено

source: % of materials billed against this Sales Order
ru: % материалов, выставленных по данному заказу на продажу
sr: % од материјала фактурисаних у односу на ову продајну поруџбину

source: % of materials delivered against this Pick List
ru: % материалов, поставленных по данному заказу на продажу
sr: % испорученог материјала према овој листи за одабир

source: % of materials delivered against this Sales Order
ru: % материалов, поставленных по данному заказу на продажу
sr: % од материјала испорученим према овој продајној поруџбини

source: 'Account' in the Accounting section of Customer {0}
ru: "Счет" в разделе бухгалтерского учета клиента {0}
sr: 'Рачун' у одељку за рачуноводство купца {0}

source: 'Allow Multiple Sales Orders Against a Customer's Purchase Order'
ru: Разрешить несколько заказов на продажу в отношении одного заказа клиента на покупку
sr: 'Дозволи више продајних поруџбина везаних за набавну поруџбину купца'

source: 'Based On' and 'Group By' can not be same
ru: 'На основании' и 'Группировка по' не могут быть одинаковыми
sr: 'На основу' и 'Груписано по' не могу бити исти

source: 'Days Since Last Order' must be greater than or equal to zero
ru: 'Дней с момента последнего заказа' должно быть больше или равно 0
sr: 'Дани од последње наруџбине' морају бити већи или једнаки нули

source: 'Default {0} Account' in Company {1}
ru: "Стандартный {0} счет" в компании {1}
sr: 'Подразумевани {0} рачун' у компанији {1}

source: 'Entries' cannot be empty
ru: 'Записи' не могут быть пустыми
sr: 'Уноси' не могу бити празни

source: 'From Date' is required
ru: Поле 'С даты' является обязательным для заполнения
sr: 'Датум почетка' је обавезан

source: 'From Date' must be after 'To Date'
ru: Значение 'С даты' должно быть после 'До даты'
sr: 'Датум почетка' мора бити мањи од 'Датум завршетка'

source: 'Has Serial No' can not be 'Yes' for non-stock item
ru: 'Имеет серийный номер' не может быть 'Да' для товаров без запасов
sr: 'Има серијски број' не може бити 'Да' за ставке ван залиха

source: 'Inspection Required before Delivery' has disabled for the item {0}, no need to create the QI
ru: «Требуется проверка перед доставкой» отключено для товара {0}, нет необходимости создавать QI
sr: 'Инспекција је потребна пре испоруке' је онемогућена за ставку {0}, није потребно креирати инспекцију квалитета

source: 'Inspection Required before Purchase' has disabled for the item {0}, no need to create the QI
ru: «Требуется проверка перед покупкой» отключено для товара {0}, нет необходимости создавать QI
sr: 'Инспекција је потребна пре набавке' је онемогућена за ставку {0}, није потребно креирати инспекцију квалитета

source: 'Opening'
ru: 'Открытие'
sr: 'Почетно'

source: 'To Date' is required
ru: Поле 'До Даты' является обязательным для заполнения
sr: 'Датум завршетка' је обавезан

source: 'To Package No.' cannot be less than 'From Package No.'
ru: "Номер упаковки для получения" не может быть меньше "Номера упаковки отправления"
sr: 'До броја пакета' не може бити мањи од поља 'Од броја пакета'

source: 'Update Stock' can not be checked because items are not delivered via {0}
ru: Нельзя выбрать 'Обновить запасы', так как продукты не поставляются через {0}
sr: 'Ажурирај залихе' не може бити означено јер ставке нису испоручене путем {0}

source: 'Update Stock' cannot be checked for fixed asset sale
ru: 'Обновление запасов' не может быть проверено при продаже основных средств
sr: 'Ажурирај залихе' не може бити означено за продају основног средства

source: '{0}' account is already used by {1}. Use another account.
ru: Учётная запись «{0}» уже используется пользователем {1}. Используйте другую учётную запись.
sr: '{0}' рачун је већ коришћен од стране {1}. Користи други рачун.

source: '{0}' has been already added.
ru: «{0}» уже добавлено.
sr: '{0}' је већ додат.

source: '{0}' should be in company currency {1}.
ru: «{0}» должно быть в валюте компании {1}.
sr: '{0}' треба да буде у валути компаније {1}.

source: (A) Qty After Transaction
ru: (A) Количество после транзакции
sr: (А) Количина након трансакције

source: (B) Expected Qty After Transaction
ru: (B) Ожидаемое количество после транзакции
sr: (B) Очекивана количина након трансакције

source: (C) Total Qty in Queue
ru: (C) Общее количество в очереди
sr: (C) Укупна количина у реду

source: (C) Total qty in queue
ru: (C) Общее количество в очереди
sr: (C) Укупна количина у реду

source: (D) Balance Stock Value
ru: (D) Балансовая стоимость запасов
sr: (D) Стање вредности залиха

source: (Daily Yield * No of Units Produced) / 100
ru: (Ежедневная выработка * Количество произведенных единиц) / 100
sr: (Дневни принос * број произведених јединица) / 100

source: (E) Balance Stock Value in Queue
ru: (E) Балансовая стоимость запасов в очереди
sr: (Е) Стање вредности залиха у реду

source: (F) Change in Stock Value
ru: (F) Изменение стоимости акций
sr: (F) Промена вредности залиха

source: (Forecast)
ru: (Прогноз)
sr: (Прогноза)

source: (G) Sum of Change in Stock Value
ru: (G) Сумма изменения стоимости акций
sr: (G) Збир промене вредности залиха

source: (Good Units Produced / Total Units Produced) × 100
ru: (Количество произведенных единиц товара / Общее количество произведенных единиц товара) × 100
sr: (Исправно произведено јединица / Укупно произведено јединица) × 100

source: (H) Change in Stock Value (FIFO Queue)
ru: (H) Изменение стоимости запасов (очередь ФИФО)
sr: (G) Промена вредности залиха (ФИФО)

source: (H) Valuation Rate
ru: (H) Курс оценки
sr: (H) Стопа вредновања

source: (Hour Rate / 60) * Actual Operation Time
ru: (Часовая ставка / 60) * Фактическое время работы
sr: (Сатница / 60) * Стварно време операције

source: (I) Valuation Rate
ru: (I) Курс оценки
sr: (I) Стопа вредновања

source: (J) Valuation Rate as per FIFO
ru: (J) Ставка оценки по методу FIFO
sr: (Ј) Стопа вредновања према ФИФО

source: (K) Valuation = Value (D) ÷ Qty (A)
ru: (К) Цена = Стоимость (D) ÷ Количество (A)
sr: (К) Вредновање = Вредност (D) ÷ Количина (А)

source: (Purchase Order + Material Request + Actual Expense)
ru: (Заказ на поставку + Заявка на материал + Фактические расходы)
sr: (Набавна поруџбина + Захтев за набавку + Стварни трошак)

source: (Total Workstation Time / Manufacturing Time) * 60
ru: (Общее время работы на рабочем месте / Время производства) * 60
sr: (Укупно време радне станице / време производње) * 60

source: (including)
ru: (в том числе)
sr: (укључујући)

source: * Will be calculated in the transaction.
ru: * Будет рассчитываться в транзакции.
sr: * Биће израчунато у трансакцији.

source: 0 - 30 Days
ru: 0 - 30 дней
sr: 0 - 30 дана

source: 0-30 Days
ru: 0-30 Дней
sr: 0-30 дана

source: 1 Loyalty Points = How much base currency?
ru: 1 Балл лояльности = Сколько основной валюты?
sr: 1 лојалти поен = Колика је вредност у основној валути?

source: 1 hr
ru: 1 ч
sr: 1 час

source: 2 Yearly
ru: 2 раза в год
sr: Два пута годишње

source: 3 Yearly
ru: Раз в 3 года
sr: Три пута годишње

source: 30 - 60 Days
ru: 30 - 60 дней
sr: 30 - 60 дана

source: 30 mins
ru: 30 минут
sr: 30 минута

source: 30-60 Days
ru: 30-60 дней
sr: 30-60 дана

source: 6 hrs
ru: 6 часов
sr: 6 часова

source: 60 - 90 Days
ru: 60 - 90 дней
sr: 60 - 90 дана

source: 60-90 Days
ru: 60-90 дней
sr: 60-90 дана

source: 90 - 120 Days
ru: 90 - 120 дней
sr: 90 - 120 дана

source: 90 Above
ru: Больше 90
sr: Изнад 90

source: <b>Cannot create asset.</b><br><br>You're trying to create <b>{0} asset(s)</b> from {2} {3}.<br>However, only <b>{1} item(s)</b> were purchased and <b>{4} asset(s)</b> already exist against {5}.
ru: <b>Невозможно создать актив.</b><br><br>Вы пытаетесь создать <b>{0} актив(ы)</b> из {2} {3}.<br>Однако были куплены только <b>{1} товар(ов)</b> и <b>{4} актив(ы)</b> уже существуют против {5}.

source: <b>From Time</b> cannot be later than <b>To Time</b> for {0}
ru: <b>Начальное время</b> не может быть позже, чем <b>конечное время</b> для {0}
sr: <b>Време почетка</b> не може бити касније од <b>Време завршетка</b> за {0}

source: <b>Row #{0}:</b> Bundle {1} in warehouse {2} has insufficient packed items:<br><div style='margin-top: 15px;'><ul style='line-height: 0.8;'>{3}</ul></div>
ru: <b>Строка #{0}:</b> В упаковке {1} на складе {2} недостаточно упакованных товаров:<br><div style='margin-top: 15px;'><ul style='line-height: 0.8;'>{3}</ul></div>

source: <br> <h4>Note</h4> <ul> <li> You can use <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">Jinja tags</a> in <b>Subject</b> and <b>Body</b> fields for dynamic values. </li><li> All fields in this doctype are available under the <b>doc</b> object and all fields for the customer to whom the mail will go to is available under the <b>customer</b> object. </li></ul> <h4> Examples</h4> <!-- {% raw %} --> <ul> <li><b>Subject</b>:<br><br><pre><code>Statement Of Accounts for {{ customer.customer_name }}</code></pre><br></li> <li><b>Body</b>: <br><br> <pre><code>Hello {{ customer.customer_name }},<br>PFA your Statement Of Accounts from {{ doc.from_date }} to {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->
ru: <br> <h4>Примечание</h4> <ul> <li> Вы можете использовать <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">теги Jinja</a> в полях <b>Subject</b> и <b>Body</b> для динамических значений. </li><li> Все поля этого doctype доступны в объекте <b>doc</b>, а все поля для клиента, которому будет отправлено письмо, доступны в <b>customer</b> объекте. </li></ul> <h4> Примеры</h4> <!-- {% raw %} --> <ul> <li><b>Тема</b>:<br><br><pre><code>Выписка по счетам за {{ customer.customer_name }}</code></pre><br></li> <li><b>Тело</b>: <br><br> <pre><code>Здравствуйте, {{ customer.customer_name }},<br>PFA ваш Statement Of Accounts с {{ doc.from_date }} на {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->
sr: <br> <h4>Напомена</h4> <ul> <li> Можете користити <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">Jinja ознаке</a> у пољима<b>Предмет</b> и <b>Текст</b> за динамичке вредности. </li><li> Сва поља у овој врсти DocType су доступни под <b>доц</b> објектом, а сва поља купца коме ће имејл бити послат доступна су под <b>купац</b> објектом. </li></ul> <h4> Примери</h4> <!-- {% raw %} --> <ul> <li><b>Наслов</b>:<br><br><pre><code>Извод ставки за {{ customer.customer_name }}</code></pre><br></li> <li><b>Текст</b>: <br><br> <pre><code>Здраво {{ customer.customer_name }},<br>u прилогу је извештај о рачунима од {{ doc.from_date }} до {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->

source: <div class="columnHeading">Other Details</div>
ru: <div class="columnHeading">Дополнительные сведения</div>
sr: <div class="columnHeading">Други детаљи</div>

source: <div class="text-muted text-center">No Matching Bank Transactions Found</div>
ru: <div class="text-muted text-center">Соответствующих банковских транзакций не найдено</div>
sr: <div class="text-muted text-center">Нису пронађене банкарске трансакције</div>

source: <div> <h3> All dimensions in centimeter only </h3> </div>
ru: <div> <h3> Все размеры указаны в сантиметрах </h3> </div>
sr: <div> <h3> Све димензије у центиметрима </h3> </div>

source: <h3>About Product Bundle</h3> <p>Aggregate group of <b>Items</b> into another <b>Item</b>. This is useful if you are bundling a certain <b>Items</b> into a package and you maintain stock of the packed <b>Items</b> and not the aggregate <b>Item</b>.</p> <p>The package <b>Item</b> will have <code>Is Stock Item</code> as <b>No</b> and <code>Is Sales Item</code> as <b>Yes</b>.</p> <h4>Example:</h4> <p>If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Product Bundle Item.</p>
ru: <h3>О комплекте продуктов</h3> <p>Группировка <b>позиций</b> в другую <b>позицию</b>. Это полезно, если вы объединяете определенные <b>позиции</b> в комплект и ведете учет запасов для отдельных <b>позиций</b>, а не для всей группы в целом.</p> <p>Комплектная <b>позиция</b> будет иметь <code>Является складской позицией</code> со значением <b>Нет</b> и <code>Является товарной позицией</code> со значением <b>Да</b>.</p> <h4>Пример:</h4> <p>Если вы продаете ноутбуки и рюкзаки отдельно и предлагаете специальную цену при покупке обоих товаров вместе, то "Ноутбук + Рюкзак" будет новой позицией комплекта продуктов.</p>
sr: <h3>О пакету производа</h3> <p>Агрегатна група <b>ставки</b> у другој <b>ставци</b>. Ово је корисно уколико групишете одређене <b>ставке</b> у пакет и одржавате стање залихе запакованих <b>ставки</b>, а не агрегатне <b>ставке</b>.</p> <p>Пакетне <b>ставке</b> ће имати <code>Ставка залиха</code> као <b>Не</b> и <code>Ставка продаје</code> као <b>Да</b>.</p> <h4>Пример:</h4> <p>Ако продајте лаптопове и рачунаре одвојено и имате посебну цену ако купац набави обе ставке, онда ће лаптоп + ранац бити нови пакет производа</p>

source: <h3>Currency Exchange Settings Help</h3> <p>There are 3 variables that could be used within the endpoint, result key and in values of the parameter.</p> <p>Exchange rate between {from_currency} and {to_currency} on {transaction_date} is fetched by the API.</p> <p>Example: If your endpoint is exchange.com/2021-08-01, then, you will have to input exchange.com/{transaction_date}</p>
ru: <h3>Справка по настройкам обмена валют</h3> <p>Есть 3 переменные, которые можно использовать в конечной точке, ключе результата и в значениях параметра.</p> <p>Курс обмена между {from_currency} и {to_currency} на {transaction_date} извлекается API.</p> <p>Пример: если ваша конечная точка — exchange.com/2021-08-01, то вам нужно будет ввести exchange.com/{transaction_date}</p>
sr: <h3>Помоћ за подешавање конверзија валуте</h3> <p>Постоје 3 променљиве које се могу користити унутар endpoint-а, резултирајућег кључа и у вредностима параметара.</p> <p>Девизни курс између {from_currency} и {to_currency} на {transaction_date} се преузима путем API-ја.</p> <p>Пример: Уколико је Ваш endpoint exchange.com/2021-08-01, онда је неопходно да унесете exchange.com/{transaction_date}</p>

source: <h4>Body Text and Closing Text Example</h4> <div>We have noticed that you have not yet paid invoice {{sales_invoice}} for {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. This is a friendly reminder that the invoice was due on {{due_date}}. Please pay the amount due immediately to avoid any further dunning cost.</div> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your template are the fields in the document. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
ru: <h4>Пример основного текста и закрывающего текста</h4> <div>Мы заметили, что вы еще не оплатили счет {{sales_invoice}} за {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. Это напоминание о том, что счет должен был быть оплачен {{due_date}}. Пожалуйста, оплатите причитающуюся сумму немедленно, чтобы избежать дальнейших расходов на напоминание.</div> <h4>Как получить имена полей</h4> <p>Имена полей, которые вы можете использовать в своем шаблоне, являются полями в документе. Вы можете узнать поля любого документа через Настройка &gt; Настройте вид формы и выберите тип документа (например, счет-фактура)</p> <h4>Шаблоны</h4> <p>Шаблоны составляются с использованием языка шаблонов Jinja. Чтобы узнать больше о Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочтите эту документацию.</a></p>
sr: <h4>Пример резимеа и закључка</h4> <div>Примили смо обавештење да још нисте уплатили фактуру {{sales_invoice}} за {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. Обавештавамо Вас да је фактура доспела {{due_date}}. Молимо Вас да без одлагања извршите плаћање доспелог износа како бисте избегли додатне трошкове по основу опомене.</div> <h4>Како добити називе поља</h4> <p>Називе поља која можете користити у шаблону су поља у документу. Можете сазнати која су поља у било којем документу путем Подешавање &gt; Прилагодите преглед форме и одабиром врсте документа (нпр. Излазна фактура)</p> <h4>Шаблони</h4> <p>Шаблони се праве користећи Jinja језик. Да бисте сазнали више о Jinja језику,<a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочитајте ову документацију</a></p>

source: <h4>Contract Template Example</h4> <pre>Contract for Customer {{ party_name }} -Valid From : {{ start_date }} -Valid To : {{ end_date }} </pre> <h4>How to get fieldnames</h4> <p>The field names you can use in your Contract Template are the fields in the Contract for which you are creating the template. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Contract)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
ru: <h4>Пример шаблона договора</h4> <pre>Контракт для клиента {{ party_name }} - Действителен от : {{ start_date }} - Действителен до : {{ end_date }} </pre> <h4>Как получить имена полей</h4> <p>Имена полей, которые Вы можете использовать в своем шаблоне контракта, - это поля контракта, для которого Вы создаете шаблон. Вы можете узнать поля любого документа через меню Настройка &gt; Настроить вид формы и выбрать тип документа (например, Контракт).</p> <h4>Создание шаблонов</h4> <p>Шаблоны создаются с помощью языка Jinja Templating Language. Чтобы узнать больше о Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочитайте эту документацию.</a></p>
sr: <h4>Пример шаблона уговора</h4> <pre>Купопродајни уговор са {{ party_name }} -Важи од: {{ start_date }} -Важи до : {{ end_date }} </pre> <h4>Како добити називе поља</h4> <p>Називе поља која можете добити у шаблону уговора су поља у уговору за који правите шаблон. Можете сазнати која су поља у било којем документу путем Подешавање &gt; Прилагодите преглед форме и одабиром врсте документа (нпр. Уговор)</p> <h4>Шаблони</h4> <p>Шаблони се праве користећи Jinja језик. Да бисте сазнали више о Jinja језику, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочитајте ову документацију</a></p>

source: <h4>Standard Terms and Conditions Example</h4> <pre>Delivery Terms for Order number {{ name }} -Order Date : {{ transaction_date }} -Expected Delivery Date : {{ delivery_date }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
ru: <h4>Пример стандартных правил и условий</h4> <pre>Условия доставки для номера заказа {{ name }} -Дата заказа : {{ transaction_date }} -Ожидаемая дата поставки : {{ delivery_date }} </pre> <h4>Как получить имена полей</h4> <p>Имена полей, которые Вы можете использовать в шаблоне письма, - это поля документа, из которого Вы отправляете письмо. Вы можете узнать поля любого документа через меню Настройка &gt; Настроить вид формы и выбрать тип документа (например, Счет-фактура).</p> <h4>Создание шаблона</h4> <p>Шаблоны составляются с помощью языка шаблонизации Jinja. Чтобы узнать больше о Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочитайте эту документацию.</a></p>
sr: <h4>Пример стандардних услова и одредби</h4> <pre>Услови испоруке за наруџбину {{ name }} -Датум наруџбине : {{ transaction_date }} -Очекивани датум испоруке : {{ delivery_date }} </pre> <h4>Како добити називе поља</h4> <p>Називе поља која можете користити у шаблону имејла су поља у документу из којег шаљете имејл. Можете сазнати која су поља у било којем документу путем Подешавање &gt; Прилагодите преглед форме и одабиром врсте документа (нпр. Излазна фактура)</p> <h4>Шаблони</h4> <p>Шаблони се праве користећи Jinja језик. Да бисте сазнали више о Jinja језику, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочитајте ову документацију</a></p>

source: <label class="control-label" style="margin-bottom: 0px;">Account Number Settings</label>
ru: <label class="control-label" style="margin-bottom: 0px;">Настройки номера счета</label>
sr: <label class="control-label" style="margin-bottom: 0px;">Подешавање броја рачуна</label>
