Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Max Sample Quantity
ru: Максимальное количество образцов
sr: Максимална количина узорака

source: Max Score
ru: Макс. балл
sr: Максимални резултат

source: Max discount allowed for item: {0} is {1}%
ru: Максимальная скидка, разрешенная для товара: {0} составляет {1}%
sr: Максимални попуст дозвољен за ставку: {0} је {1}%

source: Max: {0}
ru: Макс.: {0}
sr: Максимално: {0}

source: Maximum Invoice Amount
ru: Максимальная сумма счета-фактуры
sr: Максимални износ фактуре

source: Maximum Net Rate
ru: Максимальная чистая ставка
sr: Максимална нето стопа

source: Maximum Payment Amount
ru: Максимальная сумма платежа
sr: Максимални износ плаћања

source: Maximum Samples - {0} can be retained for Batch {1} and Item {2}.
ru: Максимальные образцы - {0} могут сохраняться для Batch {1} и Item {2}.
sr: Максимални узорци - {0} може бити задржано за шаржу {1} и ставку {2}.

source: Maximum Samples - {0} have already been retained for Batch {1} and Item {2} in Batch {3}.
ru: Максимальные образцы - {0} уже сохранены для Batch {1} и Item {2} в пакете {3}.
sr: Максимални узорци - {0} су већ задржани за шаржу {1} и ставку {2} у шаржи {3}.

source: Maximum Use
ru: Максимальное использование
sr: Максимална употреба

source: Maximum Value
ru: Максимальное значение
sr: Максимална вредност

source: Maximum discount for Item {0} is {1}%
ru: Максимальная скидка на товар {0} составляет {1}%
sr: Максимални попуст за ставку {0} је {1}%

source: Maximum quantity scanned for item {0}.
ru: Предельное количество, зафиксированное для товара {0}.
sr: Максимална количина скенирана за ставку {0}.

source: Maximum sample quantity that can be retained
ru: Максимальное количество образцов, которое может быть сохранено
sr: Максимална количина узорака која може бити задржана

source: Megacoulomb
ru: Мегакулон
sr: Мегаколумб

source: Megagram/Litre
ru: Мегаграмм/литр
sr: Мегаграм/Литар

source: Megahertz
ru: Мегагерц
sr: Мегахерц

source: Megajoule
ru: Мегаджоуль
sr: Мегаџул

source: Megawatt
ru: Мегаватт
sr: Мегават

source: Mention Valuation Rate in the Item master.
ru: Упомяните коэффициент оценки в мастере предметов.
sr: Навести стопу вредновања у мастер подацима ставки.

source: Mention if non-standard Receivable account
ru: Укажите, если счёт дебиторской задолженности нестандартный
sr: Навести уколико се користи нестандардни рачун потраживања

source: Mention if non-standard payable account
ru: Укажите, если счёт кредиторской задолженности нестандартный
sr: Навести уколико се користи нестандардни рачун обавеза

source: Mention if non-standard receivable account applicable
ru: Укажите, если применим нестандартный счёт дебиторской задолженности
sr: Навести уколико се примењује нестандардни рачун потраживања

source: Merge
ru: Объеденить
sr: Споји

source: Merge Account
ru: Объединить учетную запись
sr: Споји рачуне

source: Merge Invoices Based On
ru: Объединять счета на основе
sr: Споји фактуре на основу

source: Merge Progress
ru: Прогресс слияния
sr: Напредак спајања

source: Merge Similar Account Heads
ru: Объединить схожие наименования счетов
sr: Споји сличне аналитичке рачуне

source: Merge taxes from multiple documents
ru: Объединить налоги из нескольких документов
sr: Споји порезе из више докумената

source: Merge with Existing Account
ru: Слияние с существующей учетной записью
sr: Споји са постојећим рачуном

source: Merged
ru: Объединенные
sr: Спојено

source: Merging is only possible if following properties are same in both records. Is Group, Root Type, Company and Account Currency
ru: Объединение возможно только в том случае, если следующие свойства в обеих записях одинаковы: Группа, Корневой тип, Компания и Валюта счета
sr: Спајање је могуће само уколико су следеће особине исте у оба записа. Да ли је група, основна врста, компанија и валута рачуна

source: Merging {0} of {1}
ru: Объединение {0} из {1}
sr: Спајање {0} од {1}

source: Message for Supplier
ru: Сообщение для поставщика
sr: Порука за добављача

source: Message to show
ru: Сообщение для отображения
sr: Порука за приказ

source: Message will be sent to the users to get their status on the Project
ru: Сообщение будет отправлено пользователям для получения их статуса в проекте
sr: Порука ће бити послата корисницима ради добијања статуса пројекта

source: Messages greater than 160 characters will be split into multiple messages
ru: Сообщения длиной более 160 символов будут разделены на несколько сообщений
sr: Поруке дуже од 160 карактера биће подељене у више порука

source: Messaging CRM Campagin
ru: Рассылка в CRM-кампании
sr: Слање порука за CRM кампању

source: Meter
ru: Метр
sr: Метар

source: Meter Of Water
ru: Метр Воды
sr: Метар воде

source: Meter/Second
ru: Метр/секунда
sr: Метар/Секунд

source: Microbar
ru: Микробар
sr: Микробар

source: Microgram
ru: Микрограмм
sr: Микрограм

source: Microgram/Litre
ru: Микрограмм/литр
sr: Микрограм/Литар

source: Micrometer
ru: Микрометр
sr: Микрометар

source: Microsecond
ru: Микросекунда
sr: Микросекунда

source: Middle Income
ru: Средний уровень дохода
sr: Средњи приход

source: Mile
ru: Миля
sr: Миља

source: Mile (Nautical)
ru: Миля (морская)
sr: Миља (Наутичка)

source: Mile/Hour
ru: Миля/час
sr: Миља/Час

source: Mile/Minute
ru: Миля/минута
sr: Миља/Минут

source: Mile/Second
ru: Миля/секунда
sr: Миља/Секунд

source: Milibar
ru: Миллибар
sr: Милибар

source: Milliampere
ru: Миллиампер
sr: Милиампер

source: Millicoulomb
ru: Милликулон
sr: Милликолумб

source: Milligram
ru: Миллиграмм
sr: Милиграм

source: Milligram/Cubic Centimeter
ru: Миллиграмм/Кубический сантиметр
sr: Милиграм/Кубни центиметар

source: Milligram/Cubic Meter
ru: Миллиграмм/кубический метр
sr: Милиграм/Кубни метар

source: Milligram/Cubic Millimeter
ru: Миллиграмм/кубический миллиметр
sr: Милиграм/Кубни милиметар

source: Milligram/Litre
ru: Миллиграмм/литр
sr: Милиграм/Литар

source: Millihertz
ru: Миллигерц
sr: Милихерц

source: Millilitre
ru: Миллилитр
sr: Милилитар

source: Millimeter
ru: Миллиметр
sr: Милиметар

source: Millimeter Of Mercury
ru: Миллиметр ртутного столба
sr: Милиметар живе

source: Millimeter Of Water
ru: Миллиметр Воды
sr: Милиметар воде

source: Millisecond
ru: Миллисекунда
sr: Милисекунда

source: Min Amount
ru: Минимальная сумма
sr: Минимални износ

source: Min Amt
ru: Мин. сумма
sr: Минимални износ

source: Min Amt can not be greater than Max Amt
ru: Min Amt не может быть больше Max Amt
sr: Минимални износ не може бити већи од максималног износа

source: Min Grade
ru: Минимальная оценка
sr: Минимална оцена

source: Min Order Qty
ru: Мин. кол-во заказа
sr: Минимална количина за поруџбину

source: Min Qty
ru: Мин. кол-во
sr: Минимална количина

source: Min Qty (As Per Stock UOM)
ru: Мин. кол-во (в соответствии с единицей учета запасов)
sr: Минимална количина (у складу са основном јединицом мера залиха)

source: Min Qty can not be greater than Max Qty
ru: Мин Кол-во не может быть больше, чем максимальное Кол-во
sr: Минимална количина не може бити већа од максималне количине

source: Min Qty should be greater than Recurse Over Qty
ru: Минимальное количество должно быть больше, чем количество повторного заказа
sr: Минимална количина треба да буде већа од количине за понављање

source: Min Value: {0}, Max Value: {1}, in Increments of: {2}
ru: Мин. значение: {0}, макс. значение: {1}, с шагом: {2}
sr: Минимална вредност: {0}, максимална вредност: {1}, у корацима од: {2}

source: Minimum Invoice Amount
ru: Минимальная сумма счета
sr: Минимални износ фактуре

source: Minimum Lead Age (Days)
ru: Минимальный срок лида (в днях)
sr: Минимални период потенцијалног клијента (Дани)

source: Minimum Net Rate
ru: Минимальная чистая ставка
sr: Минимална нето цена

source: Minimum Order Qty
ru: Минимальное количество заказа
sr: Минимална количина за наруџбину

source: Minimum Order Quantity
ru: Минимальное количество заказа
sr: Минимална количина за наруџбину

source: Minimum Payment Amount
ru: Минимальная сумма платежа
sr: Минимални износ за уплату

source: Minimum Qty
ru: Минимальное количество
sr: Минимална количина

source: Minimum Total Spent
ru: Минимальные общие расходы
sr: Минимални укупни трошак

source: Minimum Value
ru: Минимальное значение
sr: Минимална вредност

source: Minimum quantity should be as per Stock UOM
ru: Минимальное количество должно соответствовать единице измерения запаса
sr: Минимална количина треба да буде у складу са основном јединицом мере залиха

source: Minute
ru: Минута
sr: Минут

source: Minutes
ru: Минуты
sr: Минути

source: Miscellaneous Expenses
ru: Прочие расходы
sr: Разни трошкови

source: Mismatch
ru: Несоответствие
sr: Неподударање

source: Missing
ru: Отсутствует
sr: Недостаје

source: Missing Account
ru: Отсутствует аккаунт
sr: Недостајући рачун

source: Missing Asset
ru: Отсутствующий актив
sr: Неодстајућа имовина

source: Missing Cost Center
ru: Отсутствует центр затрат
sr: Недостајући трошковни центар

source: Missing Default in Company
ru: Отсутствует значение по умолчанию в компании
sr: Недостаје подразумевана поставка у компанији

source: Missing Filters
ru: Отсутствуют фильтры
sr: Недостају филтери

source: Missing Finance Book
ru: Отсутствует финансовая книга
sr: Недостајућа финансијска евиденција

source: Missing Finished Good
ru: Отсутствующая готовая продукция
sr: Недостаје готов производ

source: Missing Formula
ru: Отсутствует формула
sr: Недостаје формула

source: Missing Item
ru: Отсутствующие предметы
sr: Недостајућа ставка

source: Missing Payments App
ru: Приложение для отслеживания отсутствующих платежей
sr: Недостаје апликација за уплате

source: Missing Serial No Bundle
ru: Отсутствующий комплект серийных номеров
sr: Недостаје број серије пакета

source: Missing email template for dispatch. Please set one in Delivery Settings.
ru: Отсутствует шаблон электронной почты для отправки. Установите его в настройках доставки.
sr: Недостаје имејл шаблон за слање. Молимо Вас да га поставите у подешавањима испоруке.

source: Missing required filter: {0}
ru: Отсутствует требуемый фильтр: {0}
sr: Недостаје обавезни филтер: {0}

source: Missing value
ru: Отсутствующие значение
sr: Недостајућа вредност

source: Mixed Conditions
ru: Смешанные условия
sr: Помешани услови

source: Mobile:
ru: Мобильный:
sr: Мобилни:

source: Mode Of Payment
ru: Способ оплаты
sr: Начин плаћања

source: Mode of Payment
ru: Режим платежа
sr: Начин плаћања

source: Mode of Payment Account
ru: Форма оплаты счета
sr: Рачун за начин плаћања

source: Mode of Payments
ru: Способ оплаты
sr: Начини плаћања

source: Model
ru: Модель
sr: Модел

source: Modes of Payment
ru: Способы оплаты
sr: Начини плаћања

source: Modified By
ru: Изменено
sr: Измењено од стране

source: Modified On
ru: Изменено на
sr: Измењено дана

source: Module (for Export)
ru: Модуль (для экспорта)
sr: Модул (за извоз)

source: Monitor Progress
ru: Мониторинг прогресса
sr: Праћење напретка

source: Monitor for Last 'X' days
ru: Мониторинг за последние 'X' дней
sr: Праћење за последњих 'X' дана

source: Monitoring Frequency
ru: Частота мониторинга
sr: Фреквенција праћења

source: Month(s) after the end of the invoice month
ru: Месяц(ы) после окончания месяца выставления счёта-фактуры
sr: Месец(и) након завршетка месеца фактурисања

source: Monthly Completed Work Orders
ru: Ежемесячно выполненные заказы на работу
sr: Месечно завршени радни налози

source: Monthly Distribution
ru: Ежемесячно дистрибуция
sr: Месечна дистрибуција

source: Monthly Distribution Percentage
ru: Ежемесячный Процентное распределение
sr: Проценти месечне дистрибуције

source: Monthly Distribution Percentages
ru: Процент ежемесячного распределения
sr: Проценти месечне дистрибуције

source: Monthly Quality Inspections
ru: Ежемесячный контроль качества
sr: Месечне инспекције квалитета

source: Monthly Rate
ru: Ежемесячная ставка
sr: Месечна цена

source: Monthly Sales Target
ru: Ежемесячный объем продаж
sr: Месечни циљ продаје

source: Monthly Total Work Orders
ru: Общее количество заказов за месяц
sr: Укупни месечни радни налози

source: Months
ru: Месяцы
sr: Месеци

source: More/Less than 12 months.
ru: Более/менее 12 месяцев.
sr: Више/мање од 12 месеци.

source: Motion Picture & Video
ru: Кино и видео
sr: Филм и видео

source: Move Item
ru: Переместить продукт
sr: Премести ставку

source: Move Stock
ru: Переместить запас
sr: Премести залихе

source: Move to Cart
ru: Переместить в корзину
sr: Додај у корпу

source: Movement
ru: Движение
sr: Кретање

source: Moving Average
ru: Скользящая средняя
sr: Просечна вредност

source: Moving up in tree ...
ru: Перемещение вверх по дереву ...
sr: Пењање уз стабло ...

source: Multi Currency
ru: Мультивалютность
sr: Више валута

source: Multi-level BOM Creator
ru: Многоуровневый создатель спецификации
sr: Алат за креирање вишеслојне саставнице

source: Multiple Loyalty Programs found for Customer {}. Please select manually.
ru: Найдено несколько программ лояльности для клиента {}. Выберите вручную.
sr: Пронађено је више програма лојалности за купца {}. Молимо Вас да изаберете ручно.

source: Multiple POS Opening Entry
ru: Несколько записей открытия POS
sr: Вишеструки уноси почетног стања малопродаје

source: Multiple Price Rules exists with same criteria, please resolve conflict by assigning priority. Price Rules: {0}
ru: Несколько Цена Правила существует с теми же критериями, пожалуйста разрешить конфликт путем присвоения приоритета. Цена Правила: {0}
sr: Постоји више ценовних правила са истим критеријумима, молимо Вас да решите конфликт додељивањем приоритета. Ценовна правила: {0}

source: Multiple Tier Program
ru: Многоуровневая программа
sr: Програм са више нивоа

source: Multiple Variants
ru: Несколько вариантов
sr: Више варијанти

source: Multiple Warehouse Accounts
ru: Несколько складских счетов
sr: Рачун за више складишта

source: Multiple fiscal years exist for the date {0}. Please set company in Fiscal Year
ru: Несколько финансовых лет существуют на дату {0}. Пожалуйста, установите компанию в финансовый год
sr: Постоји више фискалних година за датум {0}. Молимо поставите компанију у фискалну годину

source: Multiple items cannot be marked as finished item
ru: Нельзя отметить несколько товаров как готовую продукцию
sr: Више ставки не може бити означено као готов производ

source: Music
ru: Музыка
sr: Музика

source: Must be Whole Number
ru: Должно быть целое число
sr: Мора бити цео број

source: Must be a publicly accessible Google Sheets URL and adding Bank Account column is necessary for importing via Google Sheets
ru: Должен быть общедоступным URL-адресом Google Таблиц, и для импорта через Google Таблицы необходимо добавить столбец «Банковский счет»
sr: Мора бити јавно доступан URL Google Sheets-а и потребно је додати колону за број текућег рачуна за увоз путем Google Sheets-а

source: Mute Email
ru: Отключить электронную почту
sr: Искључи обавештења путем имејла

source: N/A
ru: Н/Д
sr: Није применљиво

source: Name and Employee ID
ru: Имя и идентификационный номер сотрудника
sr: Име и ИД запосленог лица

source: Name of Beneficiary
ru: Имя получателя
sr: Име корисника

source: Name of new Account. Note: Please don't create accounts for Customers and Suppliers
ru: Название нового счёта. Примечание: Пожалуйста, не создавайте счета для клиентов и поставщиков
sr: Назив новог рачуна. Напомена: Немојте креирати рачуне за купце и добављаче

source: Name of the Monthly Distribution
ru: Название ежемесячного распределения
sr: Назив месечне дистрибуције

source: Named Place
ru: Названное место
sr: Названо место

source: Naming Series Prefix
ru: Префикс серии именования
sr: Префикс серије именовања

source: Naming Series and Price Defaults
ru: Именование серий и настройки цены по умолчанию
sr: Серија именовања и подразумеване цене

source: Naming Series is mandatory
ru: Обязательная серия именования
sr: Серија именовања је обавезна

source: Nanocoulomb
ru: Нанокулон
sr: Наноколумб

source: Nanogram/Litre
ru: Нанограмм/литр
sr: Нанограм/Литар

source: Nanohertz
ru: Наногерц
sr: Нанохерц

source: Nanometer
ru: Нанометр
sr: Нанометар

source: Nanosecond
ru: Наносекунда
sr: Наносекунд

source: Natural Gas
ru: Природный газ
sr: Природни гас

source: Needs Analysis
ru: Анализ потребностей
sr: Анализа потребна

source: Negative Quantity is not allowed
ru: Отрицательное количество недопустимо
sr: Негативна количина није дозвољена

source: Negative Stock Error
ru: Отрицательная ошибка запаса
sr: Грешка због негативног стања залиха

source: Negative Valuation Rate is not allowed
ru: Отрицательный Оценка курс не допускается
sr: Негативна стопа вредновања није дозвољена

source: Negotiation/Review
ru: Переговоры / Обзор
sr: Преговарање/Преглед

source: Net Amount
ru: Чистая сумма
sr: Нето износ

source: Net Amount (Company Currency)
ru: Чистая сумма (валюта компании)
sr: Нето износ (валута компаније)

source: Net Asset value as on
ru: Чистая стоимость активов на
sr: Нето вредност имовине на дан

source: Net Cash from Financing
ru: Чистые денежные средства от финансовой деятельности
sr: Нето новчани ток из финансијске активности

source: Net Cash from Investing
ru: Чистые денежные средства от инвестиционной деятельности
sr: Нето новчани ток из инвестиционе активности

source: Net Cash from Operations
ru: Чистые денежные средства от операций
sr: Нето новчани ток из пословне активности

source: Net Change in Accounts Payable
ru: Чистое изменение кредиторской задолженности
sr: Нето промена у обавезама према добављачима

source: Net Change in Accounts Receivable
ru: Чистое изменение дебиторской задолженности
sr: Нето промена у потраживањима од купаца

source: Net Change in Cash
ru: Чистое изменение денежных средств
sr: Нето промена у готовини

source: Net Change in Equity
ru: Чистое изменение в капитале
sr: Нето промена у капиталу

source: Net Change in Fixed Asset
ru: Чистое изменение в основных фондов
sr: Нето промена у основним средствима

source: Net Change in Inventory
ru: Чистое изменение в запасах
sr: Нето промена у инвентару

source: Net Hour Rate
ru: Чистая почасовая ставка
sr: Нето сатница

source: Net Profit
ru: Чистая прибыль
sr: Нето профит

source: Net Profit Ratio
ru: Коэффициент валовой прибыли
sr: Стопа нето добитка

source: Net Profit/Loss
ru: Чистая прибыль / убыток
sr: Нето добитак/губитак

source: Net Purchase Amount
ru: Чистая сумма закупки
sr: Нето износ набавке

source: Net Purchase Amount is mandatory
ru: Обязательное указание чистой суммы покупки
sr: Нето износ набавке је обавезан

source: Net Purchase Amount should be <b>equal</b> to purchase amount of one single Asset.
ru: Чистая сумма покупки должна быть <b>равна</b> сумме покупки одного актива.
sr: Нето износ набавке треба да буде <b>једнак</b> износу набавке појединачне имовине.

source: Net Purchase Amount {0} cannot be depreciated over {1} cycles.
ru: Чистая сумма покупки {0} не может быть амортизирована в течение {1} циклов.
sr: Нето износ набавке {0} не може се амортизовати током {1} циклуса.

source: Net Rate
ru: Чистая ставка
sr: Нето цена

source: Net Rate (Company Currency)
ru: Чистая ставка (валюта компании)
sr: Нето цена (валута компаније)

source: Net Total
ru: Чистая всего
sr: Нето укупно

source: Net Total (Company Currency)
ru: Итоговая сумма (в валюте компании)
sr: Нето укупно (валута компаније)

source: Net Weight
ru: Чистый вес
sr: Нето тежина

source: Net Weight UOM
ru: Чистый вес (ед. измерения)
sr: Јединица мере нето тежине

source: Net total calculation precision loss
ru: Чистая общая потеря точности расчетов
sr: Губитак прецизности у израчунавању нето укупног износа

source: New Account Name
ru: Новое название счёта
sr: Нови назив рачуна

source: New Asset Value
ru: Новая стоимость актива
sr: Нова вредност имовине

source: New Assets (This Year)
ru: Новые активы (в этом году)
sr: Нова имовина (ове године)

source: New BOM
ru: Новая спецификация
sr: Нова саставница

source: New Balance In Account Currency
ru: Новый остаток в валюте счета
sr: Ново стање у валути рачуна

source: New Balance In Base Currency
ru: Новый остаток в основной валюте
sr: Ново стање у основној валути

source: New Batch ID (Optional)
ru: Новый идентификатор партии (необязательно)
sr: Нови ИД шарже (опционо)

source: New Batch Qty
ru: Новое количество партий
sr: Нова количина шарже

source: New Company
ru: Новая компания
sr: Нова компанија

source: New Cost Center Name
ru: Название нового центра затрат
sr: Ново име трошковног центра

source: New Customer Revenue
ru: Доход от нового клиента
sr: Нови приход од купаца

source: New Customers
ru: Новые клиенты
sr: Нови купци

source: New Department
ru: Новый отдел
sr: Ново одељење

source: New Employee
ru: Новый сотрудник
sr: Ново запослено лице

source: New Exchange Rate
ru: Новый обменный курс
sr: Нови девизни курс

source: New Expenses
ru: Новые расходы
sr: Нови расходи

source: New Income
ru: Новый доход
sr: Нови приход

source: New Invoice
ru: Новый счет
sr: Нова фактура

source: New Journal Entry will be posted for the difference amount. The Posting Date can be modified.
ru: Будет сделана новая запись в журнале на сумму разницы. Дату записи можно изменить.
sr: Биће прокњижен нови налог књижења за износ разлике. Датум књижења се не може изменити.

source: New Location
ru: Новое место
sr: Нова локација

source: New Note
ru: Новая заметка
sr: Нова белешка

source: New Purchase Invoice
ru: Новый счет-фактура на покупку
sr: Нова улазна фактура

source: New Purchase Orders
ru: Новые заказы на закупку
sr: Нова набавна поруџбина

source: New Quality Procedure
ru: Новая процедура качества
sr: Нова процедура квалитета

source: New Quotations
ru: Новые коммерческие предложения
sr: Нове понуде

source: New Sales Invoice
ru: Новый счет-фактура продажи
sr: Нова излазна фактура

source: New Sales Orders
ru: Новые заказы на продажу
sr: Нове продајне поруџбине

source: New Sales Person Name
ru: Имя нового менеджера по продажам
sr: Име новог продавца

source: New Serial No cannot have Warehouse. Warehouse must be set by Stock Entry or Purchase Receipt
ru: Новый Серийный номер не может быть Склад. Склад должен быть установлен на фондовой Вступил или приобрести получении
sr: Нови број серије не може имати складиште. Складиште мора бити постављено путем уноса залиха или кроз пријемницу набавке

source: New Task
ru: Новая задача
sr: Нови задатак

source: New Version
ru: Новая версия
sr: Нова верзија

source: New Warehouse Name
ru: Новое название склада
sr: Нови назив складишта

source: New Workplace
ru: Новое рабочее место
sr: Ново радно место

source: New credit limit is less than current outstanding amount for the customer. Credit limit has to be atleast {0}
ru: Новый кредитный лимит меньше текущей суммы задолженности для клиента. Кредитный лимит должен быть зарегистрировано не менее {0}
sr: Нови кредитни лимит је мањи од тренутног неизмиреног износа за купца. Кредитни лимит мора бити најмање {0}

source: New fiscal year created :-
ru: Создан новый финансовый год:-
sr: Нова фискална година је креирана :-

source: New invoices will be generated as per schedule even if current invoices are unpaid or past due date
ru: Новые счета будут генерироваться по графику, даже если текущие счета неоплачены или просрочены
sr: Нове фактуре ће бити генерисане према распореду, иако тренутне фактуре нису плаћене или је прошао датум доспећа

source: New release date should be in the future
ru: Дата нового релиза должна быть в будущем
sr: Нови датум издавања мора бити у будућности

source: New revised budget created successfully
ru: Новый пересмотренный бюджет успешно создан
sr: Нови ревидирани буџет је успешно креиран

source: New task
ru: Новая задача
sr: Нови задатак

source: New {0} pricing rules are created
ru: Новые {0} правила ценообразования созданы
sr: Нова {0} ценовна правила су креирана

source: Newsletter
ru: Новостная рассылка
sr: Билтен

source: Newspaper Publishers
ru: Издатели газет
sr: Издавач билтена

source: Newton
ru: Ньютон
sr: Њутн
