Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Template Item Selected
ru: Выбран шаблон товара
sr: Изабрана ставка шаблона

source: Template Name
ru: Название шаблона
sr: Назив шаблона

source: Template Task
ru: Шаблон задачи
sr: Задатак шаблона

source: Template Title
ru: Название шаблона
sr: Наслов шаблона

source: Temporarily on Hold
ru: Временно в режиме удержания
sr: Привремено на чекању

source: Temporary
ru: Временный
sr: Привремено

source: Temporary Accounts
ru: Временные счета
sr: Прелазни рачуни

source: Temporary Opening
ru: Временное открытие
sr: Привремено отварање почетног стања

source: Temporary Opening Account
ru: Временное открытие счета
sr: Привремени рачун за отварање почетног стања

source: Term Details
ru: Детали условия
sr: Детаљи услова

source: Terms
ru: Условия
sr: Услови

source: Terms & Conditions
ru: Условия и положения
sr: Услови и одредбе

source: Terms Template
ru: Шаблон условий
sr: Шаблон услова

source: Terms and Conditions
ru: Правила и условия
sr: Услови и одредбе

source: Terms and Conditions Content
ru: Содержание положений и условий
sr: Садржај услова и одредби

source: Terms and Conditions Details
ru: Подробности положений и условий
sr: Детаљи услова и одредби

source: Terms and Conditions Help
ru: Помощь с условиями и положениями
sr: Помоћ за услове и одредбе

source: Terms and Conditions Template
ru: Шаблон положений и условий
sr: Шаблон услова и одредби

source: Territory
ru: Территория
sr: Територија

source: Territory Item
ru: Товар для территории
sr: Ставка територије

source: Territory Manager
ru: Территориальный менеджер
sr: Менаџер територије

source: Territory Name
ru: Название территории
sr: Назив територије

source: Territory Target Variance Based On Item Group
ru: Целевое отклонение территории на основе группы товаров
sr: Одступање циља територије на основу групе ставки

source: Territory Targets
ru: Цели по территории
sr: Циљеви територије

source: Territory Wise Sales
ru: Территориальные продажи
sr: Продаја по територијама

source: Territory-wise Sales
ru: Продажи по территории
sr: Продаја по територијама

source: Tesla
ru: Тесла
sr: Тесла

source: Text displayed on the financial statement (e.g., 'Total Revenue', 'Cash and Cash Equivalents')
ru: Текст, отображаемый в финансовом отчете (например, «Общий доход», «Денежные средства и их эквиваленты»)
sr: Текст приказан у финансијском извештају (нпр. 'Укупни приходи', 'Готовина и готовински еквиваленти')

source: The 'From Package No.' field must neither be empty nor it's value less than 1.
ru: «Из пакета №» поле не должно быть пустым или его значение меньше 1.
sr: Поље 'Од броја пакета' не може бити празно нити његова вредност може бити мања од 1.

source: The Access to Request for Quotation From Portal is Disabled. To Allow Access, Enable it in Portal Settings.
ru: Доступ к запросу коммерческого предложения с портала отключен. Чтобы разрешить доступ, включите его в настройках портала.
sr: Приступ захтеву за понуду са портала је онемогућено. Да бисте омогућили приступ, омогућите га у подешавањима портала.

source: The BOM which will be replaced
ru: Спецификация, которая будет заменена
sr: Саставница која ће бити замењена

source: The Batch {0} has negative batch quantity {1}. To fix this, go to the batch and click on Recalculate Batch Qty. If the issue still persists, create an inward entry.
ru: В партии {0} отрицательное количество партии {1}. Чтобы исправить это, перейдите к партии и нажмите «Пересчитать количество партии». Если проблема не устранена, создайте входящую запись.
sr: Шаржа {0} има негативну количину од {1}. Да бисте то исправили, отворите шаржу и кликните да поново израчунате количину шарже. Уколико проблем и даље постоји, креирајте улазну ставку.

source: The Campaign '{0}' already exists for the {1} '{2}'
ru: Кампания '{0}' уже существует для {1} '{2}'
sr: Кампања '{0}' већ постоји за {1} '{2}'

source: The Company {0} of Sales Forecast {1} does not match with the Company {2} of Master Production Schedule {3}.
ru: Компания {0} прогноза продаж {1} не совпадает с компанией {2} основного графика производства {3}.
sr: Компанија {0} из прогнозе продаје {1} се не поклапа са компанијом {2} из мастер плана производње {3}.

source: The Document Type {0} must have a Status field to configure Service Level Agreement
ru: Тип документа {0} должен иметь поле «Статус» для настройки Соглашения об уровне обслуживания
sr: Врста документа {0} мора имати поље статус за конфигурацију споразума о нивоу услуге

source: The GL Entries and closing balances will be processed in the background, it can take a few minutes.
ru: Записи в главной книге учета и остатки на конец периода будут обрабатываться в фоновом режиме, что может занять несколько минут.
sr: Уноси у главну књигу и закључна салда ће бити обрађена у позадини, ово може потрајати неколико минута.

source: The GL Entries will be cancelled in the background, it can take a few minutes.
ru: Записи в главной книге учета будут отменены в фоновом режиме, это может занять несколько минут.
sr: Уноси у главну књигу ће бити отказани у позадини, ово може потрајати неколико минута.

source: The Loyalty Program isn't valid for the selected company
ru: Программа лояльности не действительна для выбранной компании
sr: Програм лојалности није важећи за изабрану компанију

source: The Payment Request {0} is already paid, cannot process payment twice
ru: Запрос на оплату {0} уже оплачен, невозможно обработать платеж дважды
sr: Захтев за наплату {0} је већ плаћен, плаћање се не може обрадити два пута

source: The Payment Term at row {0} is possibly a duplicate.
ru: Условие платежа в строке {0}, возможно, является дубликатом.
sr: Услов плаћања у реду {0} је вероватно дупликат.

source: The Pick List having Stock Reservation Entries cannot be updated. If you need to make changes, we recommend canceling the existing Stock Reservation Entries before updating the Pick List.
ru: Список выбора, имеющий записи резервирования запасов, не может быть обновлен. Если вам необходимо внести изменения, мы рекомендуем отменить существующие записи резервирования запасов перед обновлением списка выбора.
sr: Листа за одабир која садржи уносе резервације залиха не може бити ажурирана. Уколико морате да извршите промене, препоручујемо да откажете постојеће ставке уноса резервације залиха пре него што ажурирате листу за одабир.

source: The Process Loss Qty has reset as per job cards Process Loss Qty
ru: Количество потерь в процессе было сброшено в соответствии с количеством потерь в карточках рабочих заданий
sr: Количина губитка у процесу је ресетована према количини губитка у процесу са радном картицом

source: The Sales Person is linked with {0}
ru: Продавец связан с {0}
sr: Продавац је повезан са {0}

source: The Serial No at Row #{0}: {1} is not available in warehouse {2}.
ru: Серийный номер в строке #{0}: {1} отсутствует на складе {2}.
sr: Број серије у реду #{0}: {1} није доступан у складишту {2}.

source: The Serial No {0} is reserved against the {1} {2} and cannot be used for any other transaction.
ru: Серийный номер {0} зарезервирован для {1} {2} и не может быть использован для какой-либо другой транзакции.
sr: Серијски број {0} је резервисан за {1} {2} и не може се користити за било коју другу трансакцију.

source: The Serial and Batch Bundle {0} is not valid for this transaction. The 'Type of Transaction' should be 'Outward' instead of 'Inward' in Serial and Batch Bundle {0}
ru: Набор серийных номеров и партий {0} недействителен для этой операции. Тип операции должен быть "Исходящий" вместо "Входящий" в наборе серийных номеров и партий {0}
sr: Пакет серије и шарже {0} није валидан за ову трансакцију. 'Врста трансакције' треба да буде 'Излазна' уместо 'Улазна' у пакету серије и шарже {0}

source: The Stock Entry of type 'Manufacture' is known as backflush. Raw materials being consumed to manufacture finished goods is known as backflushing. <br><br> When creating Manufacture Entry, raw-material items are backflushed based on BOM of production item. If you want raw-material items to be backflushed based on Material Transfer entry made against that Work Order instead, then you can set it under this field.
ru: Запись о запасах типа &quot;Производство&quot; называется подтверждением. Сырье, используемое для производства готовой продукции, называется обратной промывкой.<br><br> При создании производственной записи позиции сырья подтверждаются на основе спецификации производственной позиции. Если вы хотите, чтобы позиции сырья были подтверждены задним числом на основе записи о перемещении материала, сделанной для этого рабочего задания, вы можете установить ее в этом поле.
sr: Унос залиха као врста 'Производња' познат је као backflush. Сировине које се користе за производњу готових производа познатији су као backflush. <br><br> Када се креира производни унос, сировине се backflush-ују на основу саставнице производне ставке. Уколико желите да ставке сировине буду backflush на основу уноса преноса материјала који је направљен у вези са тим радним налогом, можете то поставити у овом пољу.

source: The Work Order is mandatory for Disassembly Order
ru: Заказ на работу является обязательным для заказа на разборку
sr: Радни налог је обавезан за налог за демонтажу

source: The account head under Liability or Equity, in which Profit/Loss will be booked
ru: Счет в разделе Обязательства или Капитал, на который будет записан прибыль или убыток
sr: Аналитички рачун који је обавеза или капитал, на ком ће добитак или губитак бити књижен

source: The allocated amount is greater than the outstanding amount of Payment Request {0}
ru: Выделенная сумма больше, чем непогашенная сумма в запросе на оплату {0}
sr: Распоређени износ је већи од неизмиреног износа у захтеву за наплату {0}

source: The amount of {0} set in this payment request is different from the calculated amount of all payment plans: {1}. Make sure this is correct before submitting the document.
ru: Сумма {0}, установленная в этом платежном запросе, отличается от расчетной суммы всех планов платежей: {1}. Перед отправкой документа убедитесь, что это правильно.
sr: Износ {0} постављен у овом захтеву за наплату се разликује од израчунатог износа свих планова плаћања: {1}. Молимо Вас да проверите да ли је ово тачно пре него што поднесете документ.

source: The batch {0} is already reserved in {1} {2}. So, cannot proceed with the {3} {4}, which is created against the {5} {6}.
ru: Пакет {0} уже зарезервирован в {1} {2}, поэтому невозможно продолжить работу с {3} {4}, который создан для {5} {6}.
sr: Шаржа {0} је већ резервисана у {1} {2}. Дакле, није могуће наставити са {3} {4}, која је креирана за {5} {6}.

source: The completed quantity {0} of an operation {1} cannot be greater than the completed quantity {2} of a previous operation {3}.
ru: Выполненное количество {0} операции {1} не может быть больше, чем выполненное количество {2} предыдущей операции {3}.

source: The currency of invoice {} ({}) is different from the currency of this dunning ({}).
ru: Валюта счета {} ({}) отличается от валюты этого уведомления о задолженности ({}).
sr: Валута фактуре {} ({}) се разликује од валуте у овој опомени ({}).

source: The current POS opening entry is outdated. Please close it and create a new one.
ru: Текущая запись об открытии POS-терминала устарела. Закройте её и создайте новую.
sr: Тренутни уноси почетног стања малопродаје је застарео. Затворите га и креирајте нови.

source: The default BOM for that item will be fetched by the system. You can also change the BOM.
ru: Система выберет спецификацию по умолчанию для этого элемента. Вы также можете изменить спецификацию.
sr: Подразумевана саставница за ту ставку биће преузета од стране система. Такође можете променити саставницу.

source: The difference between from time and To Time must be a multiple of Appointment
ru: Разница между временем и временем должна быть кратна назначению
sr: Разлика између времена почетка и времена завршетка мора да буде дељива дужином термина

source: The field Asset Account cannot be blank
ru: Поле Учетная запись актива не может быть пустым
sr: Поље рачун имовине не може бити празно

source: The field Equity/Liability Account cannot be blank
ru: Поле Учетная запись не может быть пустым
sr: Поље рачуна капитала/обавеза не може бити празно

source: The field From Shareholder cannot be blank
ru: Поле от акционера не может быть пустым
sr: Поље од власника не може бити празно

source: The field To Shareholder cannot be blank
ru: Поле «Акционеру» не может быть пустым
sr: Поље ка власнику не може бити празно

source: The field {0} in row {1} is not set
ru: Поле {0} в строке {1} не задано
sr: Поље {0} у реду {1} није постављено

source: The fields From Shareholder and To Shareholder cannot be blank
ru: Поля от Акционера и Акционера не могут быть пустыми
sr: Поља од власника и ка власнику не могу бити празна

source: The folio numbers are not matching
ru: Номера фолио не совпадают
sr: Референтни бројеви се не поклапају

source: The following Items, having Putaway Rules, could not be accomodated:
ru: Следующие товары, для которых установлены правила размещения на складе, не могут быть размещены:
sr: Следеће ставке, које имају правила складиштења, нису могле бити распоређене:

source: The following assets have failed to automatically post depreciation entries: {0}
ru: Для следующих активов не удалось автоматически провести проводки по амортизации: {0}
sr: Следећа имовина није могла аутоматски да постави уносе за амортизацију: {0}

source: The following batches are expired, please restock them: <br> {0}
ru: Срок годности следующих партий истек, пожалуйста, пополните запасы: <br> {0}
sr: Следеће шарже су истекле, молимо Вас да их допуните: <br> {0}

source: The following cancelled repost entries exist for <b>{0}</b>:<br><br>{1}<br><br>Kindly delete these entries before continuing.
ru: Существуют следующие отмененные записи о репостах для <b>{0}</b>:<br><br>{1}<br><br>Пожалуйста, удалите эти записи перед продолжением.

source: The following deleted attributes exist in Variants but not in the Template. You can either delete the Variants or keep the attribute(s) in template.
ru: Следующие удаленные атрибуты существуют в вариантах, но не в шаблоне. Вы можете удалить варианты или оставить атрибут (ы) в шаблоне.
sr: Следећи обрисани атрибути постоје у варијантама, али не и у шаблонима. Можете или обрисати варијанте или задржати атрибуте у шаблону.

source: The following employees are currently still reporting to {0}:
ru: Следующие сотрудники в настоящее время все еще подчиняются {0}:
sr: Следећа запослена лица још увек извештавају ка {0}:

source: The following invalid Pricing Rules are deleted:
ru: Следующие недействительные правила ценообразования были удалены:
sr: Следећа неважећа ценовна правила су обрисана:

source: The following {0} were created: {1}
ru: Были созданы следующие {0}: {1}
sr: Следећи {0} је креиран: {1}

source: The gross weight of the package. Usually net weight + packaging material weight. (for print)
ru: Вес брутто упаковки. Обычно вес нетто + вес упаковочного материала. (для печати)
sr: Бруто тежина пакета. Обично нето тежина + тежина паковања (за штампање)

source: The holiday on {0} is not between From Date and To Date
ru: Праздник на {0} не между From Date и To Date
sr: Празник који пада на {0} није између датум почетка и датума завршетка

source: The item {item} is not marked as {type_of} item. You can enable it as {type_of} item from its Item master.
ru: Элемент {item} не отмечен как элемент {type_of} . Вы можете включить его как элемент {type_of} в его мастере элементов.
sr: Следећа ставка {item} није означена као {type_of} ставка. Можете је омогућити као {type_of} ставку из мастер података ставке.

source: The items {0} and {1} are present in the following {2} :
ru: Товары {0} и {1} присутствуют в следующем {2}:
sr: Ставке {0} и {1} су присутне у следећем {2} :

source: The items {items} are not marked as {type_of} item. You can enable them as {type_of} item from their Item masters.
ru: Предметы {items} не отмечены как предметы {type_of} . Вы можете включить их как предметы {type_of} в их мастер-классах.
sr: Следеће ставке {items} нису означене као {type_of} ставке. Можете их омогућити као {type_of} ставке из мастер података ставке.

source: The job card {0} is in {1} state and you cannot complete.
ru: Карточка задания {0} находится в состоянии {1}, и вы не можете ее завершить.
sr: Радна картица {0} је {1} и не можете да је завршите.

source: The job card {0} is in {1} state and you cannot start it again.
ru: Карта задания {0} находится в состоянии {1}, и вы не можете начать ее снова.
sr: Радна картица {0} је {1} и не можете поново да је започнете.

source: The last scanned warehouse has been cleared and won't be set in the subsequently scanned items
ru: Последний отсканированный склад очищен и не будет установлен в последующих отсканированных позициях
sr: Последње скенирано складиште је очишћено и неће бити подешено за ставке које се буду скенирале накнадно

source: The lowest tier must have a minimum spent amount of 0. Customers need to be part of a tier as soon as they are enrolled in the program.
ru: Для самой низкой категории должен быть установлен минимальный расход в размере 0. Клиенты должны быть автоматически отнесены к категории сразу после регистрации в программе.
sr: Најнижи ниво мора имати минимални износ потрошње од 0. Купци морају бити део нивоа чим се пријаве за програм.

source: The net weight of this package. (calculated automatically as sum of net weight of items)
ru: Чистый вес этой посылки (рассчитывается автоматически как сумма чистого веса товаров)
sr: Нето тежина овог пакета. (рачуна се аутоматски као збир нето тежине ставки)

source: The new BOM after replacement
ru: Новая спецификация после замены
sr: Нова саставница након замене

source: The number of shares and the share numbers are inconsistent
ru: Количество акций и номеров акций несовместимы
sr: Број удела и бројеви удела нису доследни

source: The operation {0} can not add multiple times
ru: Операция {0} не может быть добавлена несколько раз
sr: Операција {0} не може бити додата више пута

source: The operation {0} can not be the sub operation
ru: Операция {0} не может быть подоперацией
sr: Операција {0} не може бити подоперација

source: The original invoice should be consolidated before or along with the return invoice.
ru: Первоначальный счет-фактура должен быть объединен до или одновременно с возвратным счетом-фактурой.
sr: Оригинална фактура треба бити консолидована пре или заједно са рекламационом фактуром.

source: The parent account {0} does not exists in the uploaded template
ru: Родительский аккаунт {0} не существует в загруженном шаблоне
sr: Матични рачун {0} не постоји у учитаном шаблону

source: The payment gateway account in plan {0} is different from the payment gateway account in this payment request
ru: Учетная запись платежного шлюза в плане {0} отличается от учетной записи платежного шлюза в этом платежном запросе
sr: Рачун за платни портал у плану {0} је различит од рачуна за платни портал у овом захтеву за наплату

source: The percentage you are allowed to bill more against the amount ordered. For example, if the order value is $100 for an item and tolerance is set as 10%, then you are allowed to bill up to $110
ru: Процент, на который разрешено превышать сумму, указанную в заказе. Например, если стоимость товара составляет 100 долларов, а допуск установлен на уровне 10%, то вы можете выставить счет на сумму до 110 долларов
sr: Проценат за који Вам је дозвољено да наплатите више од износа који је наручен. На пример, уколико је вредност наруџбине 100 динара за ставку, а толеранција је постављена на 10%, онда Вам је дозвољено да наплатите до 110 динара

source: The percentage you are allowed to pick more items in the pick list than the ordered quantity.
ru: Допустимый процент превышения количества товаров в списке отбора относительно заказанного количества.
sr: Проценат за који Вам је дозвољено да изаберете више ставки на листи за одабир од наручене количине.

source: The percentage you are allowed to receive or deliver more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed to receive 110 units.
ru: Допустимый процент превышения количества получаемых или поставляемых товаров относительно заказанного количества. Например, если заказано 100 единиц, и допуск составляет 10%, то можно получить до 110 единиц.
sr: Проценат за који Вам је одобрено да примите или испоручите више од наручене количине. На пример, уколико сте наручили 100 јединица, а Ваше одобрење је 10%, онда Вам је одобрено да примите 110 јединица.

source: The percentage you are allowed to transfer more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed transfer 110 units.
ru: Допустимый процент превышения количества передаваемых товаров относительно заказанного количества. Например, если заказано 100 единиц, и допуск составляет 10%, то можно передать до 110 единиц.
sr: Проценат за који Вам је одобрено да пренесете више од наручене количине. На пример, уколико сте наручили 100 јединица, а Ваше одобрење је 10%, онда Вам је одобрено да пренесете 110 јединица.

source: The reserved stock will be released when you update items. Are you certain you wish to proceed?
ru: Обновление товаров приведет к освобождению резервированного запаса. Вы точно хотите продолжить?
sr: Резервисане залихе ће бити поново доступне када ажурирате ставке. Да ли сте сигурни да желите да наставите?

source: The reserved stock will be released. Are you certain you wish to proceed?
ru: Товар будет снят из резерва. Вы уверены, что хотите продолжить операцию?
sr: Резервисане залихе ће бити поново доступне? Да ли сте сигурни да желите да наставите?

source: The root account {0} must be a group
ru: Корневая учетная запись {0} должна быть группой
sr: Основни рачун {0} мора бити група

source: The selected BOMs are not for the same item
ru: Выбранные спецификации не для одного продукта
sr: Изабране саставнице нису за исту ставку

source: The selected change account {} doesn't belongs to Company {}.
ru: Выбранный аккаунт изменения {} не принадлежит Компании {}.
sr: Изабрани рачун за промене {} не припада компанији {}.

source: The selected item cannot have Batch
ru: Выбранный продукт не может иметь партию
sr: Изабрана ставка не може имати шаржу

source: The seller and the buyer cannot be the same
ru: Продавец и покупатель не могут быть одинаковыми
sr: Продавац и купац не могу бити исто лице

source: The serial and batch bundle {0} not linked to {1} {2}
ru: Серийный и пакетный пакет {0} не связан с {1} {2}
sr: Пакет серије и шарже {0} није повезан са {1} {2}

source: The serial no {0} does not belong to item {1}
ru: Серийный номер {0} не принадлежит элементу {1}
sr: Број серије {0} не припада ставци {1}

source: The shareholder does not belong to this company
ru: Акционер не принадлежит к этой компании
sr: Власник не припада овој компанији

source: The shares already exist
ru: Акции уже существуют
sr: Удели већ постоје

source: The shares don't exist with the {0}
ru: Акций не существует с {0}
sr: Удели не постоје са {0}
