Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Qty To Manufacture in the job card cannot be greater than Qty To Manufacture in the work order for the operation {0}. <br><br><b>Solution: </b> Either you can reduce the Qty To Manufacture in the job card or set the 'Overproduction Percentage For Work Order' in the {1}.
ru: Количество к производству в карточке задания не может быть больше, чем Количество к производству в заказе на работу для операции {0}. <br><br><b>Решение: </b> Вы можете либо уменьшить Количество к производству в карточке задания, либо установить «Процент перепроизводства для заказа на работу» в {1}.

source: Qty To Produce
ru: Кол-во для производства
sr: Количина за производњу

source: Qty Wise Chart
ru: Диаграмма по количеству
sr: Графикон према количини

source: Qty and Rate
ru: Количество и ставка
sr: Количина и цена

source: Qty as Per Stock UOM
ru: Количество в единицах измерения запасов
sr: Количина према складишној јединици мере

source: Qty as per Stock UOM
ru: Количество в единицах измерения запасов
sr: Количина према складишној јединици мере

source: Qty for which recursion isn't applicable.
ru: Количество, для которого рекурсия неприменима
sr: Количина за коју рекурзија није примењива.

source: Qty for {0}
ru: Кол-во для {0}
sr: Количина за {0}

source: Qty in Stock UOM
ru: Количество в единице измерения запаса
sr: Количина у складишној јединици мере

source: Qty of Finished Goods Item
ru: Кол-во готовых товаров
sr: Количина готових производа

source: Qty of Finished Goods Item should be greater than 0.
ru: Количество готовой продукции должно быть больше 0.
sr: Количина готових производа мора бити већа од 0.

source: Qty of raw materials will be decided based on the qty of the Finished Goods Item
ru: Количество сырья будет определяться на основе количества готовой продукции
sr: Количина сировина биће утврђена на основу количине готових производа

source: Qty to Be Consumed
ru: Количество, которое будет потреблено
sr: Количина која треба бити утрошена

source: Qty to Bill
ru: Кол-во к счету
sr: Количина за фактурисање

source: Qty to Build
ru: Количество для сборки
sr: Количина за изградњу

source: Qty to Deliver
ru: Кол-во для доставки
sr: Количина за испоруку

source: Qty to Fetch
ru: Кол-во для получения
sr: Количина за преузимање

source: Qty to Manufacture
ru: Кол-во для производства
sr: Количина за производњу

source: Qty to Order
ru: Кол-во в заказ
sr: Количина за наручивање

source: Qty to Produce
ru: Количество для производства
sr: Количина за производњу

source: Qty to Receive
ru: Кол-во на получение
sr: Количина за пријем

source: Qualification
ru: Квалификаци
sr: Квалификација

source: Qualification Status
ru: Статус квалификации
sr: Статус квалификације

source: Qualified
ru: Квалифицированный
sr: Квалификовано

source: Qualified By
ru: Квалифицировано
sr: Квалификовано од

source: Qualified on
ru: Квалифицировано
sr: Квалификовано на

source: Quality
ru: Качество
sr: Квалитет

source: Quality Action
ru: Качество действий
sr: Радња квалитета

source: Quality Action Resolution
ru: Решение по качеству действий
sr: Решавање радњи у вези са квалитетом

source: Quality Feedback
ru: Отзыв о качестве
sr: Повратна информација о квалитету

source: Quality Feedback Parameter
ru: Параметр обратной связи по качеству
sr: Параметар повратне информације о квалитету

source: Quality Feedback Template
ru: Шаблон обратной связи по качеству
sr: Шаблон повратне информације о квалитету

source: Quality Feedback Template Parameter
ru: Параметр шаблона обратной связи по качеству
sr: Параметар шаблона повратне информације о квалитету

source: Quality Goal
ru: Цель качества
sr: Циљ квалитета

source: Quality Goal Objective
ru: Цель качества
sr: Специфичан циљ квалитета

source: Quality Inspection
ru: Контроль качества
sr: Инспекција квалитета

source: Quality Inspection Analysis
ru: Анализ контроля качества
sr: Анализа инспекције квалитета

source: Quality Inspection Parameter
ru: Параметр контроля качества
sr: Параметар инспекције квалитета

source: Quality Inspection Parameter Group
ru: Группа параметров контроля качества
sr: Група параметара инспекције квалитета

source: Quality Inspection Reading
ru: Контроль качества Чтение
sr: Очитавање инспекције квалитета

source: Quality Inspection Required
ru: Требуется проверка качества
sr: Потребна инспекција квалитета

source: Quality Inspection Settings
ru: Настройки контроля качества
sr: Поставке инспекције квалитета

source: Quality Inspection Summary
ru: Резюме проверки качества
sr: Резиме инспекције квалитета

source: Quality Inspection Template
ru: Шаблон контроля качества
sr: Шаблон инспекције квалитета

source: Quality Inspection Template Name
ru: Название шаблона проверки качества
sr: Назив шаблона инспекције квалитета

source: Quality Inspection(s)
ru: Проверка(и) качества
sr: Инспекције квалитета

source: Quality Management
ru: Управление качеством
sr: Менаџмент квалитета

source: Quality Manager
ru: Менеджер по качеству
sr: Менаџер квалитета

source: Quality Meeting
ru: Встреча качества
sr: Састанак о квалитету

source: Quality Meeting Agenda
ru: Встреча для оценки работ
sr: Дневни ред састанка о квалитету

source: Quality Meeting Minutes
ru: Протокол встречи для оценки работ
sr: Записник са састанка о квалитету

source: Quality Procedure
ru: Процедура качества
sr: Процедура квалитета

source: Quality Procedure Process
ru: Процедура контроля качества
sr: Процес процедуре квалитета

source: Quality Review
ru: Обзор качества
sr: Преглед квалитета

source: Quality Review Objective
ru: Цель проверки качества
sr: Циљ прегледа квалитета

source: Quantity
ru: Количество
sr: Количина

source: Quantity that must be bought or sold per UOM
ru: Количество, которое должно быть куплено или продано на единицу измерения
sr: Количина која мора бити купљена или продата по јединици мере

source: Quantity & Stock
ru: Количество и запас
sr: Количина и стање на складишту

source: Quantity (A - B)
ru: Количество (A - B)
sr: Количина (А - B)

source: Quantity Difference
ru: Разница в количестве
sr: Разлика у количини

source: Quantity and Amount
ru: Количество и сумма
sr: Количина и износ

source: Quantity and Description
ru: Количество и описание
sr: Количина и опис

source: Quantity and Rate
ru: Количество и ставка
sr: Количина и цена

source: Quantity and Warehouse
ru: Количество и склад
sr: Количина и складиште

source: Quantity cannot be greater than {0} for Item {1}
ru: Количество предмета {1} не может быть больше, чем {0}
sr: Количина не може бити већа од {0} за ставку {1}.

source: Quantity is required
ru: Требуется указать количество
sr: Количина је обавезна

source: Quantity must be greater than zero, and less or equal to {0}
ru: Количество должно быть больше нуля и меньше или равно {0}
sr: Количина мора бити већа од нуле и мања или једнака {0}

source: Quantity must not be more than {0}
ru: Количество должно быть не более {0}
sr: Количина не сме бити већа од {0}

source: Quantity of item obtained after manufacturing / repacking from given quantities of raw materials
ru: Количество товара, полученного после изготовления/переупаковки из заданного количества сырья
sr: Количина ставки добијена након производње / препаковања од задатих количина сировина

source: Quantity required for Item {0} in row {1}
ru: Кол-во для Пункт {0} в строке {1}
sr: Потребна количина за ставку {0} у реду {1}

source: Quantity should be greater than 0
ru: Количество должно быть больше, чем 0
sr: Количина треба бити већа од 0

source: Quantity to Make
ru: Количество, которое нужно сделать
sr: Количина за производњу

source: Quantity to Manufacture
ru: Количество для производства
sr: Количина за производњу

source: Quantity to Manufacture can not be zero for the operation {0}
ru: Количество для производства не может быть нулевым для операции {0}
sr: Количина за производњу не може бити нула за операцију {0}

source: Quantity to Manufacture must be greater than 0.
ru: Количество, Изготовление должны быть больше, чем 0.
sr: Количина за производњу мора бити већа од 0.

source: Quantity to Produce
ru: Количество для производства
sr: Количина за производњу

source: Quantity to Produce should be greater than zero.
ru: Количество для производства должно быть больше нуля.
sr: Количина за производњу треба бити већа од нуле.

source: Quantity to Scan
ru: Количество для сканирования
sr: Количина за скенирање

source: Quart (UK)
ru: Кварт (Великобритания)

source: Quart Dry (US)
ru: Сухой кварт (США)

source: Quart Liquid (US)
ru: Жидкий кварт (США)

source: Quarter {0} {1}
ru: Квартал {0} {1}
sr: Квартал {0} {1}

source: Query Route String
ru: Строка маршрута запроса

source: Queue Size should be between 5 and 100
ru: Размер очереди должен быть между 5 и 100
sr: Величина реда мора бити између 5 и 100

source: Quick Journal Entry
ru: Быстрый журнал запись
sr: Брзи налог књижења

source: Quick Ratio
ru: Коэффициент быстрой ликвидности
sr: Рацио редуциране ликвидности

source: Quick Stock Balance
ru: Быстрый сток баланс
sr: Брзи салдо на складишту

source: Quintal
ru: Квинталь
sr: Qуинтал

source: Quot Count
ru: Количество предложений
sr: Број понуда

source: Quot/Lead %
ru: Предложения/Лиды %
sr: Понуда/Потенцијални клијент %

source: Quotation
ru: Предложение
sr: Понуда

source: Quotation Amount
ru: Сумма котировки
sr: Износ понуде

source: Quotation Item
ru: Продукт Предложения
sr: Ставка понуде

source: Quotation Lost Reason
ru: Причина Отказа от Предложения
sr: Разлог губитка понуде

source: Quotation Lost Reason Detail
ru: Расценки на потерю причины
sr: Детаљи разлога губитка понуде

source: Quotation Number
ru: Номер предложения
sr: Број понуде

source: Quotation To
ru: Коммерческое предложение для
sr: Понуда за

source: Quotation Trends
ru: Динамика предложений
sr: Трендови понуда

source: Quotation {0} is cancelled
ru: Предложение {0} отменено
sr: Понуда {0} је отказана

source: Quotation {0} not of type {1}
ru: Предложение {0} не типа {1}
sr: Понуда {0} није врсте {1}

source: Quotations
ru: Предложения
sr: Понуде

source: Quotations are proposals, bids you have sent to your customers
ru: Предложения - это коммерческие предложения, которые вы отправили своим клиентам
sr: Понуде су предлози, понуђене цене које сте послали својим купцима

source: Quotations:
ru: Предложения:
sr: Понуде:

source: Quote Status
ru: Статус предложения
sr: Статус понуде

source: Quoted Amount
ru: Указанная сумма
sr: Износ понуде

source: RFQs are not allowed for {0} due to a scorecard standing of {1}
ru: Запросы не допускаются для {0} из-за того, что значение показателя {1}
sr: Захтеви за понуду нису дозвољени за {0} због статуса на таблици за оцењивање {1}

source: Raise Material Request When Stock Reaches Re-order Level
ru: Сформировать запрос на материалы при достижении уровня повторного заказа
sr: Покрени захтев за набавку када ниво залиха достигне ниво поновног поручивања

source: Raised By
ru: Инициировано
sr: Покренуто од стране

source: Raised By (Email)
ru: Инициировано (Электронная почта)
sr: Покренуто од стране (Имејл)

source: Rate
ru: Цена
sr: Јединична цена

source: Rate & Amount
ru: Ставка и сумма
sr: Јединична цена и износ

source: Rate (Company Currency)
ru: Ставка (валюта компании)
sr: Јединична цена (валута компаније)

source: Rate Of Materials Based On
ru: Цена материалов на основе
sr: Цена материјала заснована на

source: Rate Of TDS As Per Certificate
ru: Ставка налога на доходы физических лиц согласно сертификату
sr: Стопа пореза који се одбија на извору према акту о смањењу пореза

source: Rate Section
ru: Раздел ставок
sr: Одељак цена

source: Rate With Margin
ru: Цена с учетом наценки
sr: Цена са маржом

source: Rate With Margin (Company Currency)
ru: Цена с учетом наценки (валюта компании)
sr: Цена са маржом (валута компаније)

source: Rate and Amount
ru: Ставка и сумма
sr: Јединична цена и износ

source: Rate at which Customer Currency is converted to customer's base currency
ru: Курс конвертации валюты клиента в базовую валюту
sr: Курс по којем се валута купца конвертује у основну валуту купца

source: Rate at which Price list currency is converted to company's base currency
ru: Курс конвертации валюты ценового списка в базовую валюту компании
sr: Курс по којем се валута ценовника конвертује у основну валуту компаније

source: Rate at which Price list currency is converted to customer's base currency
ru: Курс, по которому валюта прайс-листа конвертируется в базовую валюту клиента
sr: Курс по којем се валута ценовника конвертује у основну валуту купца

source: Rate at which customer's currency is converted to company's base currency
ru: Курс, по которому валюта клиента конвертируется в базовую валюту компании
sr: Курс по којем се валута купца конвертује у основну валуту компаније

source: Rate at which supplier's currency is converted to company's base currency
ru: Курс, по которому валюта поставщика конвертируется в базовую валюту компании
sr: Курс по којем се валута добављача конвертује у основну валуту компаније

source: Rate at which this tax is applied
ru: Ставка, по которой применяется этот налог
sr: Стопа по којој се порез примењује

source: Rate of '{}' items cannot be changed
ru: Ставка '{}' элементов не может быть изменена
sr: Цена ставке '{}' се не може мењати

source: Rate of Depreciation
ru: Норма амортизации
sr: Стопа амортизације

source: Rate of Depreciation (%)
ru: Норма амортизации (%)
sr: Стопа амортизације (%)

source: Rate of Interest (%) Yearly
ru: Процентная ставка (%) в год
sr: Годишња каматна стопа (%)

source: Rate of Stock UOM
ru: Тариф для единицы измерения запаса
sr: Стопа за јединицу мере залиха

source: Rate or Discount
ru: Ставка или скидка
sr: Попуст или цена

source: Rate or Discount is required for the price discount.
ru: Тариф или скидка требуется для цены скидки.
sr: Попуст или цена је обавезна за цену са попустом.

source: Rates
ru: Ставки
sr: Јединичне цене

source: Ratios
ru: Коэффициенты
sr: Финансијски показатељи

source: Raw Material
ru: Сырье
sr: Сировина

source: Raw Material Code
ru: Код сырья
sr: Шифра сировине

source: Raw Material Cost
ru: Стоимость сырья
sr: Трошак сировине

source: Raw Material Cost (Company Currency)
ru: Стоимость сырья (валюта компании)
sr: Трошак сировине (валута компаније)

source: Raw Material Cost Per Qty
ru: Стоимость сырья за единицу
sr: Трошак сировине по количини

source: Raw Material Item
ru: Сырьевой товар
sr: Ставка сировине

source: Raw Material Item Code
ru: Код сырьевого товара
sr: Шифра ставке сировине

source: Raw Material Name
ru: Название сырья
sr: Назив сировине

source: Raw Material Value
ru: Значение сырьевого товара
sr: Вредност сировине

source: Raw Material Voucher No
ru: Номер документа по сырью
sr: Број документа за сировине

source: Raw Material Voucher Type
ru: Тип документа по сырью
sr: Врста документа за сировине

source: Raw Material Warehouse
ru: Склад сырья
sr: Складиште сировина

source: Raw Materials
ru: Сырье
sr: Сировине

source: Raw Materials Actions
ru: Действия с сырьем
sr: Акције са сировинама

source: Raw Materials Consumed
ru: Потребленное сырье
sr: Утрошене сировине

source: Raw Materials Consumption
ru: Потребление сырья
sr: Утрошак сировина

source: Raw Materials Required
ru: Требуемое сырьё
sr: Неопходне сировине

source: Raw Materials Supplied
ru: Поставляемое сырье
sr: Примљене сировине

source: Raw Materials Supplied Cost
ru: Стоимость поставляемого сырья
sr: Трошак примљених сировина

source: Raw Materials cannot be blank.
ru: Сырье не может быть пустым.
sr: Сировине не могу бити празне.

source: Raw Materials to Customer
ru: Отгрузка сырья клиенту
sr: Сировине ка купцу

source: Raw SQL
ru: Чистый SQL
sr: Необрађени SQL

source: Raw materials consumed qty will be validated based on FG BOM required qty
ru: Количество потребляемого сырья будет проверяться на основе требуемого количества FG BOM
sr: Утрошена количина сировина биће проверена на основу потребне количине из саставнице готовог производа

source: Re-open
ru: Снова откройте
sr: Поновно отварање

source: Re-order Level
ru: Уровень повторного заказа
sr: Ниво поновног поручивања

source: Re-order Qty
ru: Повторный заказ Кол-во
sr: Количина за поновно поручивање

source: Reached Root
ru: Корневая точка достигнута
sr: Достигнут основни ниво

source: Reading 1
ru: Чтение 1
sr: Мерење 1

source: Reading 10
ru: Чтение 10
sr: Мерење 10

source: Reading 2
ru: Чтение 2
sr: Мерење 2

source: Reading 3
ru: Чтение 3
sr: Мерење 3

source: Reading 4
ru: Чтение 4
sr: Мерење 4

source: Reading 5
ru: Чтение 5
sr: Мерење 5

source: Reading 6
ru: Чтение 6
sr: Мерење 6

source: Reading 7
ru: Чтение 7
sr: Мерење 7

source: Reading 8
ru: Чтение 8
sr: Мерење 8

source: Reading 9
ru: Чтение 9
sr: Мерење 9

source: Reading Value
ru: Значение считывания
sr: Вредност очитавања

source: Readings
ru: Считывания
sr: Очитавања

source: Real Estate
ru: Недвижимость
sr: Некретнине

source: Reason For Putting On Hold
ru: Причина удержания
sr: Разлог за стављање на чекање

source: Reason for Failure
ru: Причина сбоя
sr: Разлог неуспеха

source: Reason for Hold
ru: Причина удержания
sr: Разлог за задржавање

source: Reason for Leaving
ru: Причина ухода
sr: Разлог за одсуство

source: Reason for hold:
ru: Причина удержания:
sr: Разлог за задржавање:

source: Rebuilding BTree for period ...
ru: Перестроение дерева поиска за период ...
sr: Поновна изградња БТрее за период ....

source: Recalculate Batch Qty
ru: Пересчитать количество партии
sr: Поново израчунај количину шарже

source: Recalculate Bin Qty
ru: Пересчитать количество в ячейке Bin
sr: Прерачунај количину у запису о стању ставки

source: Recalculate Incoming/Outgoing Rate
ru: Пересчитать входящий/исходящий тариф
sr: Поновно израчунавање улазне/излазне цене

source: Receipt
ru: Квитанция
sr: Пријем

source: Receipt Document
ru: Документ о получении
sr: Пријемница

source: Receipt Document Type
ru: Вид документа о получении
sr: Врста пријемнице

source: Receipt Items
ru: Товары в приходе
sr: Ставке пријемнице

source: Receivable
ru: Дебиторская задолженность
sr: Потраживање

source: Receivable / Payable Account
ru: Счет дебиторской/кредиторской задолженности
sr: Рачун потраживања / обавеза

source: Receivable Account
ru: Счет Дебиторской задолженности
sr: Рачун потраживања

source: Receivable/Payable Account
ru: Счет дебиторской/кредиторской задолженности
sr: Рачун потраживања / обавеза

source: Receivable/Payable Account: {0} doesn't belong to company {1}
ru: Счет дебиторской/кредиторской задолженности: {0} не принадлежит компании {1}
sr: Рачун потраживања / обавеза: {0} не припада компанији {1}

source: Receivables
ru: Дебиторская задолженность
sr: Потраживања

source: Receive
ru: Получать
sr: Прими

source: Receive from Customer
ru: Получить от заказчика
sr: Пријем од купца

source: Received Amount
ru: Полученная сумма
sr: Примљени износ

source: Received Amount (Company Currency)
ru: Полученная сумма (валюта компании)
sr: Примљени износ (валута компаније)

source: Received Amount After Tax
ru: Полученная сумма после уплаты налогов
sr: Примљени износ након пореза

source: Received Amount After Tax (Company Currency)
ru: Полученная сумма после уплаты налогов (валюта компании)
sr: Примљени износ након пореза (валута компаније)

source: Received Amount cannot be greater than Paid Amount
ru: Полученная сумма не может быть больше оплаченной суммы
sr: Примљени износ не може бити већи од плаћеног износа

source: Received From
ru: Получено от
sr: Примљено од

source: Received Items To Be Billed
ru: Полученные товары, на которые нужно выписать счет
sr: Примљене ставке које треба да буду фактурисане

source: Received On
ru: Поступило на
sr: Примљено на

source: Received Qty
ru: Поступившее кол-во
sr: Примљена количина

source: Received Qty Amount
ru: Полученная Кол-во Сумма
sr: Износ примљене количине

source: Received Qty in Stock UOM
ru: Полученное количество в единицах учета на складе
sr: Примљена количина у јединици мере складишта

source: Received Quantity
ru: Полученное количество
sr: Примљена количина

source: Received Stock Entries
ru: Полученные акции
sr: Уноси примљених залиха

source: Received and Accepted
ru: Получено и принято
sr: Примљено и прихваћено

source: Receiver List
ru: Список получателей
sr: Листа примаоца

source: Receiver List is empty. Please create Receiver List
ru: Список получателей пуст. Пожалуйста, создайте список
sr: Листа примаоца је празна. Молимо креирајте листу примаоца

source: Receiving
ru: Получение
sr: Пријем

source: Recent Orders
ru: Недавние заказы
sr: Недавни налози

source: Recent Transactions
ru: Недавние транзакции
sr: Недавне трансакције

source: Recipient Message And Payment Details
ru: Сообщение получателя и реквизиты платежа
sr: Порука примаоца и детаљи плаћања

source: Reconcile
ru: Согласовать
sr: Усклађивање

source: Reconcile All Serial Nos / Batches
ru: Сверить все серийные номера / партии
sr: Усклади све бројеве серија / шарже

source: Reconcile Effect On
ru: Эффект сверки включен
sr: Утицај усклађивања на

source: Reconcile Entries
ru: Согласовать записи
sr: Усклади уносе

source: Reconcile on Advance Payment Date
ru: Сверка на дату авансового платежа
sr: Усклади на датум авансне уплате

source: Reconcile the Bank Transaction
ru: Сверить банковскую транзакцию
sr: Усклади банкарску трансакцију

source: Reconciled
ru: Примирение
sr: Усклађено

source: Reconciled Entries
ru: Сверенные записи
sr: Усклађени уноси

source: Reconciliation Date
ru: Дата сверки
sr: Датум усклађивања

source: Reconciliation Error Log
ru: Журнал ошибок сверки
sr: Евиденција грешака насталих приликом усклађивања

source: Reconciliation Logs
ru: Журналы сверки
sr: Евиденција усклађивања

source: Reconciliation Progress
ru: Прогресс сверки
sr: Напредак усклађивања

source: Reconciliation Queue Size
ru: Размер очереди сверки
sr: Величина реда за усклађивање

source: Reconciliation Takes Effect On
ru: Сверка вступает в силу
sr: Усклађивање наступа

source: Recording HTML
ru: Запись HTML
sr: Забележити HTML

source: Recording URL
ru: Запись URL
sr: Забележити URL

source: Records
ru: Записи
sr: Забелешке

source: Recoverable Standard Rated expenses should not be set when Reverse Charge Applicable is Y
ru: Возмещаемые стандартные расходы не должны устанавливаться, если применяется обратное начисление Y
sr: Повратни стандардни трошкови не смеју бити постављени када је обавеза обрнуто опорезивања примењива

source: Recreate Stock Ledgers
ru: Пересоздать складские проводки
sr: Поновно креирај књиге залиха

source: Recurse Every (As Per Transaction UOM)
ru: Повторять каждые (в соответствии с единицей измерения транзакции)
sr: Понови сваки (према трансакцијској јединици мере)

source: Recurse Over Qty cannot be less than 0
ru: Повторяющееся количество не может быть менее 0
sr: Поновни прорачун количине не може бити мањи од 0

source: Recursive Discounts with Mixed condition is not supported by the system
ru: Повторяемые скидки со смешанными условиями не поддерживаются системой
sr: Системски није подржано коришћење рекурзивних попуста са мешовитим условима

source: Redeem Against
ru: Использовать в обмен на
sr: Искористи против

source: Redeem Loyalty Points
ru: Погасить баллы лояльности
sr: Искоришћени поени лојалности

source: Redeemed Points
ru: Использованные баллы
sr: Искоришћени поени

source: Redemption
ru: Выкуп
sr: Искоришћење

source: Redemption Account
ru: Счет погашения
sr: Рачун за искоришћење поена

source: Redemption Cost Center
ru: Центр затрат на погашение
sr: Трошковни центар искоришћења

source: Redemption Date
ru: Дата погашения
sr: Датум искоришћења

source: Ref Code
ru: Код ссылки
sr: Референтна шифра

source: Ref Date
ru: Дата ссылки
sr: Референтни датум

source: Reference #{0} dated {1}
ru: Ссылка #{0} от {1}
sr: Референца #{0} од {1}

source: Reference Date for Early Payment Discount
ru: Дата для расчета скидки за досрочную оплату
sr: Датум референце за попуст на ранију уплату
