Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: BOM Update Batch
ru: Пакет обновления спецификации
sr: Шаржа ажурирања саставнице

source: BOM Update Initiated
ru: Обновление спецификации начато
sr: Ажурирање саставнице покренуто

source: BOM Update Log
ru: Журнал обновления спецификации
sr: Евиденција ажурирања саставнице

source: BOM Update Tool
ru: Инструмент обновления спецификации
sr: Алат за ажурирање саставнице

source: BOM Update Tool Log with job status maintained
ru: Поддерживается журнал обновления спецификации с состоянием задач
sr: Евиденција алата за ажурирање саставнице са сачуваним статусом задатка

source: BOM Updation already in progress. Please wait until {0} is complete.
ru: Обновление спецификации уже идет. Пожалуйста, подождите, пока {0} не завершится.
sr: Ажурирање саставнице је већ у току. Молимо сачекајте док се {0} не заврши.

source: BOM Updation is queued and may take a few minutes. Check {0} for progress.
ru: Обновление спецификации поставлено в очередь и может занять несколько минут. Проверьте {0} для прогресса.
sr: Ажурирање саставнице је у реду чекања и може потрајати неколико минута. Проверите {0} за напредак.

source: BOM Variance Report
ru: Отчет об изменчивости спецификации
sr: Извештај о одступањима у саставници

source: BOM Website Item
ru: Спецификация продукта на сайте
sr: Ставка саставнице на веб-сајту

source: BOM Website Operation
ru: Операция спецификации на сайте
sr: Операција саставнице на веб-сајту

source: BOM and Manufacturing Quantity are required
ru: ВМ и количество продукции обязательны
sr: Саставница и количина за производњу су обавезни

source: BOM and Production
ru: Спецификация и производство
sr: Саставница и производња

source: BOM does not contain any stock item
ru: ВМ не содержит какой-либо складируемый продукт
sr: Саставница не садржи ниједну ставку залиха

source: BOM recursion: {0} cannot be child of {1}
ru: Рекурсия спецификации: {0} не может быть дочерним по отношению к {1}
sr: Рекурзија саставнице: {0} не може проистећи из {1}

source: BOM recursion: {1} cannot be parent or child of {0}
ru: Рекурсия спецификации: {1} не может быть родителем или дочерним компонентом {0}
sr: Рекурзија саставнице: {1} не може бити матична или зависна за {0}

source: BOM {0} does not belong to Item {1}
ru: Спецификация {0} не относится к продукту {1}
sr: Саставница {0} не припада ставци {1}

source: BOM {0} must be active
ru: ВМ {0} должен быть активным
sr: Саставница {0} мора бити активна

source: BOM {0} must be submitted
ru: ВМ {0} должен быть проведён
sr: Саставница {0} мора бити поднета

source: BOM {0} not found for the item {1}
ru: Спецификация {0} не найдена для элемента {1}
sr: Саставница {0} није пронађена за ставку {1}

source: BOMs Updated
ru: Спецификации обновлены
sr: Саставнице су ажуриране

source: BOMs created successfully
ru: Спецификации созданы успешно
sr: Саставнице су успешно креиране

source: BOMs creation failed
ru: Создание спецификаций не удалось
sr: Креирање саставница није успело

source: BOMs creation has been enqueued, kindly check the status after some time
ru: Создание спецификаций поставлено в очередь, пожалуйста, проверьте статус через некоторое время
sr: Креирање саставница је у статусу чекања, молимо Вас да проверите статус касније

source: Backdated Stock Entry
ru: Дата выхода акций
sr: Унос залиха са ранијим датумом

source: Backflush Materials From WIP Warehouse
ru: Автоматическое списание материалов со склада незавершенного производства
sr: Backflush материјала из складишта недовршене производње

source: Backflush Raw Materials
ru: Сырье для обратной промывки
sr: Backflush сировина

source: Backflush Raw Materials Based On
ru: Автоматическое списание сырья при
sr: Backflush сировина засновано на

source: Backflush Raw Materials From Work-in-Progress Warehouse
ru: Автоматическое списание сырья со склада незавершенного производства
sr: Backflush сировина из складишта (рад у току)

source: Backflush Raw Materials of Subcontract Based On
ru: Выполнение списания материалов по субподряду на основе
sr: Backflush сировина за подуговарање на основу

source: Balance
ru: Баланс
sr: Стање

source: Balance (Dr - Cr)
ru: Баланс (Дт-Кт)
sr: Стање (Д - П)

source: Balance ({0})
ru: Баланс ({0})
sr: Стање ({0})

source: Balance In Account Currency
ru: Баланс в валюте счета
sr: Стање у валути рачуна

source: Balance In Base Currency
ru: Баланс в базовой валюте
sr: Стање у основној валути

source: Balance Qty
ru: Баланс Кол-во
sr: Стање количине

source: Balance Qty (Stock)
ru: Остаток (на складе)
sr: Количина залиха

source: Balance Serial No
ru: Баланс Серийный номер
sr: Стање броја серије

source: Balance Sheet
ru: Балансовый отчет
sr: Биланс стања

source: Balance Sheet Closing Balance
ru: Балансовый отчет Закрытие баланса
sr: Завршно стање биланса стања

source: Balance Sheet Summary
ru: Сводка баланса
sr: Резиме биланса стања

source: Balance Stock Qty
ru: Остаток на складе Кол-во
sr: Количина стања залиха

source: Balance Stock Value
ru: Общая стоимость текущего запаса на складе
sr: Стање вредности залиха

source: Balance Type
ru: Тип баланса
sr: Врста салда

source: Balance Value
ru: Валюта баланса
sr: Вредност стања

source: Balance for Account {0} must always be {1}
ru: Весы для счета {0} должен быть всегда {1}
sr: Стање за рачун {0} увек мора да буде {1}

source: Balance must be
ru: Остаток должен быть
sr: Стање мора бити

source: Bank
ru: Банк
sr: Банка

source: Bank / Cash Account
ru: Банк / Касса
sr: Текући рачун / Благајна

source: Bank A/C No.
ru: Номер банковского счета
sr: Број текућег рачуна.

source: Bank Account
ru: Банковский счёт
sr: Текући рачун

source: Bank Account Details
ru: Реквизиты банковского счета
sr: Детаљи текућег рачуна

source: Bank Account Info
ru: Данные банковского счета
sr: Информације о текућем рачуну

source: Bank Account No
ru: Банковский счет
sr: Број текућег рачуна

source: Bank Account Subtype
ru: Подтип банковского счета
sr: Подврста текућег рачуна

source: Bank Account Type
ru: Тип банковского счета
sr: Врста текућег рачуна

source: Bank Account {} in Bank Transaction {} is not matching with Bank Account {}
ru: Банковский счет {} в банковской транзакции {} не совпадает с банковским счетом {}
sr: Текући рачун {} у банкарској трансакцији {} се не поклапа са текућим рачуном {}

source: Bank Accounts
ru: Банковские счета
sr: Текући рачуни

source: Bank Balance
ru: Баланс банковского счета
sr: Стање на банкарском рачуну

source: Bank Charges
ru: Комиссия банка
sr: Банкарске накнаде

source: Bank Charges Account
ru: Счет комиссии банка
sr: Рачун за банкарске накнаде

source: Bank Clearance
ru: Банковское оформление
sr: Банкарски клиринг

source: Bank Clearance Detail
ru: Реквизиты банка
sr: Детаљи банкарског клиринга

source: Bank Clearance Summary
ru: Банк уплата по счетам итого
sr: Резиме банкарског клиринга

source: Bank Credit Balance
ru: Остаток средств
sr: Банкарски потражни салдо

source: Bank Details
ru: Банковские реквизиты
sr: Детаљи банке

source: Bank Draft
ru: Банковский счет
sr: Банкарска меница

source: Bank Entry
ru: Банковская проводка
sr: Банкарски унос

source: Bank Guarantee
ru: Банковская гарантия
sr: Банкарска гаранција

source: Bank Guarantee Number
ru: Номер банковской гарантии
sr: Број банкарске гаранције

source: Bank Guarantee Type
ru: Тип банковской гарантии
sr: Врста банкарске гаранције

source: Bank Name
ru: Название банка
sr: Назив банке

source: Bank Overdraft Account
ru: Банковский овердрафтовый счет
sr: Рачун за прекорачење

source: Bank Reconciliation Statement
ru: Банковская сверка состояние
sr: Извештај о банкарском усклађивању

source: Bank Reconciliation Tool
ru: Инструмент сверки банковских счетов
sr: Алат за банкарско усклађивање

source: Bank Statement Import
ru: Импорт банковских выписок
sr: Увоз банкарског извода

source: Bank Statement balance as per General Ledger
ru: Баланс банковской выписки согласно бухгалтерской книге
sr: Стање банкарског извода према главној књизи

source: Bank Transaction
ru: Банковская операция
sr: Банкарска трансакција

source: Bank Transaction Mapping
ru: Отображение банковских транзакций
sr: Мапирање банкарских трансакција

source: Bank Transaction Payments
ru: Платежи по банковским операциям
sr: Уплате банкарских трансакција

source: Bank Transaction {0} Matched
ru: Банковская транзакция {0} совпадает
sr: Банкарска трансакција {0} усклађена

source: Bank Transaction {0} added as Journal Entry
ru: Банковская транзакция {0} добавлена как запись в журнале
sr: Банкарска трансакција {0} је додата као налог књижења

source: Bank Transaction {0} added as Payment Entry
ru: Банковская транзакция {0} добавлена как платежная запись
sr: Банкарска трансакција {0} додата као унос уплате

source: Bank Transaction {0} is already fully reconciled
ru: Банковская транзакция {0} уже полностью сверена
sr: Банкарска трансакција {0} је већ потпуно усклађена

source: Bank Transaction {0} updated
ru: Банковская транзакция {0} обновлена
sr: Банкарска трансакција {0} је ажурирана

source: Bank account cannot be named as {0}
ru: Банковский счет не может быть назван {0}
sr: Банкарска трансакција не може бити названа као {0}

source: Bank account {0} already exists and could not be created again
ru: Банковский счет {0} уже существует и не может быть создан снова
sr: Текући рачун {0} већ постоји и не може бити поново креиран

source: Bank accounts added
ru: Добавлены банковские счета
sr: Текући рачун је додат

source: Bank transaction creation error
ru: Ошибка создания банковской транзакции
sr: Грешка при креирању банкарске трансакције

source: Bank/Cash Account
ru: Банковский/кассовый счет
sr: Текући рачун / Благајна

source: Bank/Cash Account {0} doesn't belong to company {1}
ru: Банковский/кассовый счет {0} не принадлежит компании {1}
sr: Текући рачун / Благајна {0} не припада компанији {1}

source: Banking
ru: Банковские операции
sr: Банкарство

source: Barcode Type
ru: Тип штрих-кода
sr: Врста бар-кода

source: Barcode {0} already used in Item {1}
ru: Штрихкод {0} уже используется для продукта {1}
sr: Бар-код {0} се већ користи у ставци {1}

source: Barcode {0} is not a valid {1} code
ru: Штрих-код {0} не является допустимым кодом {1}
sr: Бар-код {0} није валидан {1} код

source: Barcodes
ru: Штрих-коды
sr: Бар-кодови

source: Barleycorn
ru: Треть дюйма (0,847 см.)
sr: Барлеyцорн

source: Barrel (Oil)
ru: Баррель (нефть)
sr: Барел (Нафта)

source: Barrel(Beer)
ru: Бочка (пиво)
sr: Барел (Пиво)

source: Base Amount
ru: Основная сумма
sr: Основни износ

source: Base Amount (Company Currency)
ru: Основная сумма (валюта компании)
sr: Основни износ (валута компаније)

source: Base Change Amount (Company Currency)
ru: Базовая сумма изменения (валюта компании)
sr: Основни износ кусура (валута компаније)

source: Base Cost Per Unit
ru: Базовая стоимость за единицу
sr: Основни трошак по јединици

source: Base Hour Rate(Company Currency)
ru: Базовая почасовая ставка (валюта компании)
sr: Основна цена по сату (валута компаније)

source: Base Rate
ru: Базовая ставка
sr: Основна цена

source: Base Tax Withholding Net Total
ru: Чистая сумма после удержания налога
sr: Основни износ пореза по одбитку (нето укупно)

source: Base Total
ru: Базовый итог
sr: Укупно основа

source: Base Total Billable Amount
ru: Базовая общая сумма к оплате
sr: Основни укупни износ за наплату

source: Base Total Billed Amount
ru: Базовая общая сумма оплаченная
sr: Основни укупни фактурисани износ

source: Base Total Costing Amount
ru: Общая себестоимость
sr: Основни укупни износ трошкова

source: Based On Data ( in years )
ru: На основе данных (в годах)
sr: На основу податка (у годинама)

source: Based On Document
ru: На основе документа
sr: На основу документа

source: Based On Payment Terms
ru: На основании условий оплаты
sr: На основу услова плаћања

source: Based On Price List
ru: На основе прайс-листа
sr: На основу ценовника

source: Based On Value
ru: Основано на значении
sr: На основу вредности

source: Based on your HR Policy, select your leave allocation period's end date
ru: В соответствии с вашей кадровой политикой выберите дату окончания периода предоставления отпусков
sr: На основу политике људских ресурса, изаберите датум завршетка периода расподеле одмора

source: Based on your HR Policy, select your leave allocation period's start date
ru: В соответствии с вашей кадровой политикой выберите дату начала периода предоставления отпусков
sr: На основу политике људских ресурса, изаберите датум почетка периода расподеле одмора

source: Basic Amount
ru: Основная сумма
sr: Основни износ

source: Basic Amount (Company Currency)
ru: Основная сумма (валюта компании)
sr: Основни износ (валута компаније)

source: Basic Rate (Company Currency)
ru: Базовая ставка (валюта компании)
sr: Основна цена (валута компаније)

source: Basic Rate (as per Stock UOM)
ru: Базовая ставка (в соответствии с единицей измерения запасов)
sr: Основна цена (према јединици мере залиха)

source: Batch
ru: Партия
sr: Шаржа

source: Batch Description
ru: Описание партии
sr: Опис шарже

source: Batch Details
ru: Подробности партии
sr: Детаљи шарже

source: Batch Expiry Date
ru: Срок годности партии
sr: Датум истека шарже

source: Batch ID
ru: Идентификатор партии
sr: ИД шарже

source: Batch ID is mandatory
ru: Идентификатор партии является обязательным
sr: ИД шарже је обавезан

source: Batch Item Expiry Status
ru: Статус срока годности партии продукта
sr: Статус истека ставке шарже

source: Batch No
ru: Партия №
sr: Број шарже

source: Batch No is mandatory
ru: Номер партии обязателен
sr: Број шарже је обавезан

source: Batch No {0} does not exists
ru: Номер партии {0} не существует
sr: Број шарже {0} не постоји

source: Batch No {0} is linked with Item {1} which has serial no. Please scan serial no instead.
ru: Номер партии {0} связан с товаром {1}, у которого есть серийный номер. Вместо этого отсканируйте серийный номер.
sr: Број шарже {0} је повезан са ставком {1} који има број серије. Молимо Вас да скенирате број серије.

source: Batch No {0} is not present in the original {1} {2}, hence you can't return it against the {1} {2}
ru: Номер партии {0} отсутствует в оригинале {1} {2}, поэтому Вы не можете вернуть его на {1} {2}
sr: Број шарже {0} није присутан у оригиналном {1} {2}, самим тим није могуће вратити је против {1} {2}

source: Batch No.
ru: Номер партии
sr: Број шарже.

source: Batch Nos
ru: Номера партий
sr: Бројеви шарже

source: Batch Nos are created successfully
ru: Номера партий созданы успешно
sr: Бројеви шарже су успешно креирани

source: Batch Not Available for Return
ru: Партия не подлежит возврату
sr: Шаржа није доступна за повраћај

source: Batch Number Series
ru: Серия номеров партий
sr: Бројчана серија шарже

source: Batch Qty
ru: Количество в партии
sr: Количина шарже

source: Batch Qty updated to {0}
ru: Количество партий обновлено до {0}
sr: Количина шарже је ажурирана на {0}

source: Batch Quantity
ru: Количество в партии
sr: Количина шарже

source: Batch Size
ru: Размер партии
sr: Величина шарже

source: Batch UOM
ru: Единица измерения партии
sr: Јединица мере шарже

source: Batch and Serial No
ru: Номер партии и серийный номер
sr: Број серије и шарже

source: Batch not created for item {} since it does not have a batch series.
ru: Партия для товара {} не создана, так как у него отсутствуют серии партий.
sr: Шаржа није креирана за ставку {} јер нема серију шарже.

source: Batch {0} and Warehouse
ru: Партия {0} и склад
sr: Шаржа {0} и складиште

source: Batch {0} is not available in warehouse {1}
ru: Партия {0} недоступна на складе {1}
sr: Шаржа {0} није доступна у складишту {1}

source: Batch {0} of Item {1} has expired.
ru: Партия {0} продукта {1} просрочена
sr: Шаржа {0} за ставку {1} је истекла.

source: Batch {0} of Item {1} is disabled.
ru: Пакет {0} элемента {1} отключен.
sr: Шаржа {0} за ставку {1} је онемогућена.

source: Batch-Wise Balance History
ru: История баланса партий
sr: Историја стања по шаржама

source: Batchwise Valuation
ru: Оценка по партиям
sr: Вредновање по шаржама

source: Before reconciliation
ru: До согласования
sr: Пре усклађивања стања

source: Begin On (Days)
ru: Начало (дней)
sr: Почетак на (дани)

source: Beginning of the current subscription period
ru: Начало текущего периода подписки
sr: Почетак тренутног периода претплате

source: Below Subscription Plans are of different currency to the party default billing currency/Company currency: {0}
ru: Ниже приведены планы подписки в валюте, отличной от валюты выставления счетов по умолчанию/валюты компании: {0}
sr: Наведени планови претплате користе различите валуте од подразумеване валуте за фактурисање/валуте компаније: {0}

source: Bill Date
ru: Дата выставления счета
sr: Датум рачуна

source: Bill No
ru: Номер счета
sr: Број рачуна

source: Bill for Rejected Quantity in Purchase Invoice
ru: Счет за отклоненное количество в счете-фактуре покупки
sr: Рачун за одбијену количину у улазној фактури

source: Bill of Materials
ru: Ведомость материалов
sr: Саставница

source: Billed
ru: Выставлен счет
sr: Фактурисано

source: Billed Amount
ru: Количество выставленных счетов
sr: Фактурисан износ

source: Billed Amt
ru: Выставленная сумма
sr: Фактурисан износ

source: Billed Items To Be Received
ru: Оплаченные товары для получения
sr: Фактурисане ставке које треба да буду примљене

source: Billed Qty
ru: Кол-во
sr: Фактурисана количина

source: Billed, Received & Returned
ru: Выставлено, Получено и Возвращено
sr: Фактурисано, примљено и враћено

source: Billing Address
ru: Адрес для выставления счета
sr: Адреса за фактурисање

source: Billing Address Details
ru: Данные адреса для выставления счета
sr: Детаљи адресе

source: Billing Address Name
ru: Имя адреса для выставления счета
sr: Назив адресе

source: Billing Address does not belong to the {0}
ru: Адрес для выставления счетов не принадлежит {0}
sr: Адреса за фактурисање не припада {0}

source: Billing Amount
ru: Количество счетов
sr: Износ

source: Billing City
ru: Город адреса для выставления счета
sr: Град

source: Billing Country
ru: Страна адреса для выставления счета
sr: Држава

source: Billing County
ru: Округ адреса для выставления счета
sr: Округ

source: Billing Currency
ru: Валюта выставления счетов
sr: Валута

source: Billing Date
ru: Дата оплаты
sr: Датум фактурисања

source: Billing Details
ru: Реквизиты для выставления счетов
sr: Детаљи фактурисања

source: Billing Email
ru: Электронная почта для выставления счетов
sr: Имејл

source: Billing Hours
ru: Оплачеваемые часы
sr: Сати за фактурисање

source: Billing Interval
ru: Периодичность выставления счетов
sr: Интервал фактурисања

source: Billing Interval Count
ru: Количество периодов выставления счетов
sr: Број интервала фактурисања

source: Billing Interval Count cannot be less than 1
ru: Счетчик интервалов оплаты не может быть меньше 1
sr: Број интервала фактурисања не може бити мањи од 1

source: Billing Interval in Subscription Plan must be Month to follow calendar months
ru: Интервал выставления счетов в плане подписки должен составлять месяц, чтобы соответствовать календарным месяцам
sr: Интервал фактурисања у плану претплате мора бити месец како би пратио календарске месеце

source: Billing Rate
ru: Ставка оплаты
sr: Фактурисана цена

source: Billing State
ru: Состояние счета
sr: Држава за фактурисање

source: Billing Status
ru: Статус оплаты
sr: Статус фактурисања

source: Billing Zipcode
ru: Индекс адреса для выставления счета
sr: Поштански број

source: Billing currency must be equal to either default company's currency or party account currency
ru: Валюта платежа должна быть равна валюте валюты дефолта или валюте счета участника
sr: Валута фактурисања мора бити иста као валута подразумеване валуте компаније или валуте рачуна странке

source: Bin
ru: Корзина
sr: Запис о стању ставки

source: Bin Qty Recalculated
ru: Количество контейнеров пересчитано
sr: Количина у запису о стању ставки је прерачуната

source: Bio / Cover Letter
ru: Биография / Сопроводительное письмо
sr: Биографија / Пропратно писмо

source: Biot
ru: Биот
sr: Биот

source: Biotechnology
ru: Биотехнология
sr: Биотехнологија

source: Bisect Accounting Statements
ru: Анализ бухгалтерских отчетов
sr: Сегментирај рачуноводствени извештај

source: Bisect Left
ru: Разбиение слева
sr: Сегментирај лево

source: Bisect Nodes
ru: Разбиение узлов
sr: Сегментирај чворове

source: Bisect Right
ru: Разделите вправо пополам
sr: Сегментирај десно

source: Bisecting From
ru: Разбиение из
sr: Сегментирај од

source: Bisecting Left ...
ru: Разбиение слева ...
sr: Сегментирање са леве стране ...

source: Bisecting Right ...
ru: Разбиение справа ...
sr: Сегментирање са десне стране ...

source: Bisecting To
ru: Разбиение на
sr: Сегментирање на

source: Biweekly
ru: Раз в две недели
sr: Двонедељно

source: Black
ru: Черный
sr: Црна

source: Blank Line
ru: Пустая строка
sr: Празан ред

source: Blanket Order
ru: Общий заказ
sr: Оквирна наруџбина

source: Blanket Order Allowance (%)
ru: Процентная скидка на долгосрочный заказ (%)
sr: Дозвола за попуст на оквирну наруџбину (%)

source: Blanket Order Item
ru: Позиция общего заказа
sr: Ставка оквирне наруџбине

source: Blanket Order Rate
ru: Фиксированная ставка на долгосрочный заказ
sr: Цена оквирне наруџбине

source: Block Invoice
ru: Блок-счет
sr: Блокирати фактуру

source: Block Supplier
ru: Блокировка поставщика
sr: Блокирати добављача

source: Blog Subscriber
ru: Подписчик блога
sr: Претплатник на блог

source: Blood Group
ru: Группа крови
sr: Крвна група

source: Body
ru: Содержимое
sr: Порука

source: Body Text
ru: Основной текст
sr: Текст

source: Body and Closing Text Help
ru: Помощь по основному и заключительному тексту
sr: Помоћ за текст и закључак текста

source: Bold Text
ru: Жирный шрифт
sr: Подебљан текст

source: Bold text for emphasis (totals, major headings)
ru: Жирный текст для выделения (итоговые данные, основные заголовки)
sr: Подебљан текст за наглашавање (укупни износи, главни наслови)

source: Book Advance Payments as Liability option is chosen. Paid From account changed from {0} to {1}.
ru: Опция учета предоплат в составе обязательств выбрана. Счет оплаты изменен с {0} на {1}.
sr: Опција књижи авансну уплату као обавезу је одабрана. Рачун уплате је промењен са {0} на {1}.

source: Book Advance Payments in Separate Party Account
ru: Учет авансовых платежей на отдельном счете контрагента
sr: Књижи авансне уплате на засебном рачуну странке

source: Book Appointment
ru: Назначение книги
sr: Закажите састанак

source: Book Asset Depreciation Entry Automatically
ru: Автоматическое начисление амортизации активов
sr: Аутоматски књижи унос амортизације имовине

source: Book Deferred Entries Based On
ru: Запись отложенных операций на основании
sr: Књижи уносе разграничења на основу

source: Book Deferred Entries Via Journal Entry
ru: Зарегистрировать отложенные записи через бухгалтерскую проводку
sr: Књижи уносе разграничења путем налога књижења

source: Book Tax Loss on Early Payment Discount
ru: Учет налоговых убытков от скидки за досрочную оплату
sr: Књижи порески губитак на попуст за рану уплату

source: Book an appointment
ru: Записаться на прием
sr: Закажите састанак

source: Booked
ru: Забронировано
sr: Резервисано

source: Booked Fixed Asset
ru: Зарегистрированный основной актив
sr: Уписано основно средство

source: Booking stock value across multiple accounts will make it harder to track stock and account value.
ru: Учет стоимости запасов на нескольких счетах усложнит отслеживание запасов и их стоимости.
sr: Књиговодствена вредност залиха преко више рачуна отежаће праћење залиха и вредности по рачуну.

source: Books have been closed till the period ending on {0}
ru: Записи в бухгалтерии закрыты до окончания периода, заканчивающегося {0}
sr: Књиге су затворене до периода који се завршава {0}

source: Both
ru: Оба
sr: Оба
