Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Reference Detail
ru: Справочная информация
sr: Детаљи референце

source: Reference Detail No
ru: Номер ссылки на подробности
sr: Број детаља референце

source: Reference Doctype must be one of {0}
ru: Справочник Doctype должен быть одним из {0}
sr: DocType референца мора бити један од {0}

source: Reference Due Date
ru: Дата выполнения обязательства
sr: Референца датума доспећа

source: Reference Exchange Rate
ru: Справочный обменный курс
sr: Референтни девизни курс

source: Reference No
ru: Номер ссылки
sr: Број референце

source: Reference No & Reference Date is required for {0}
ru: Ссылка № & Ссылка Дата необходим для {0}
sr: Број референце и датум референце су обавезни за {0}

source: Reference No and Reference Date is mandatory for Bank transaction
ru: Ссылка № и дата Reference является обязательным для операции банка
sr: Број референце и датум референце су обавезни за банкарску трансакцију

source: Reference No is mandatory if you entered Reference Date
ru: Ссылка № является обязательным, если вы ввели Исходной дате
sr: Број референце је обавезан ако сте унели датум референце

source: Reference No.
ru: Номер ссылки.
sr: Број референце.

source: Reference Number
ru: Номер для ссылок
sr: Број референце

source: Reference Purchase Receipt
ru: Ссылка на квитанцию о покупке
sr: Референтна пријемница набавке

source: Reference Row
ru: Строка-ссылка
sr: Ред референце

source: Reference Row #
ru: Строка-ссылка #
sr: Ред референце #

source: Reference for Reservation
ru: Основание для резервирования
sr: Референца за резервацију

source: Reference number of the invoice from the previous system
ru: Ссылочный номер счета-фактуры из старой системы
sr: Број референце са фактуре из претходног система

source: Reference: {0}, Item Code: {1} and Customer: {2}
ru: Ссылка: {0}, Код товара: {1} и Заказчик: {2}
sr: Референца: {0}, шифра ставке: {1} и купац: {2}

source: References
ru: Рекомендации
sr: Референце

source: References to Sales Invoices are Incomplete
ru: Ссылки на счета-фактуры продаж неполные
sr: Референце за излазне фактуре су непотпуне

source: References to Sales Orders are Incomplete
ru: Ссылки на заказы на продажу неполные
sr: Референце за продајне поруџбине су непотпуне

source: References {0} of type {1} had no outstanding amount left before submitting the Payment Entry. Now they have a negative outstanding amount.
ru: Ссылки {0} типа {1} не имели непогашенной суммы до отправки платежной записи. Теперь у них отрицательная непогашенная сумма.
sr: Референце {0} врсте {1} нису имале неизмирени износ пре него што је унет унос уплате. Сада имају негативан неизмирени износ.

source: Referral Code
ru: Реферальный код
sr: Шифра препоруке

source: Referral Sales Partner
ru: Реферальный партнер
sr: Продајни партнер по препоруци

source: Refresh Plaid Link
ru: Обновить связь с Plaid
sr: Освежи Plaid Линк

source: Regards,
ru: С Уважением,
sr: Срдачан поздрав,

source: Regenerate Stock Closing Entry
ru: Пересоздать складскую заключительную запись
sr: Поновно генериши унос затварања залиха

source: Regional
ru: Региональный
sr: Регионални

source: Registration Details
ru: Регистрационные данные
sr: Детаљи регистрације

source: Regular
ru: Стандартный
sr: Регуларно

source: Rejected
ru: Отклонено
sr: Одбијено

source: Rejected Qty
ru: Отклоненное кол-во
sr: Одбијена количина

source: Rejected Quantity
ru: Отклоненное количество
sr: Одбијена количина

source: Rejected Serial No
ru: Отклоненный серийный номер
sr: Одбијени број серије

source: Rejected Serial and Batch Bundle
ru: Отклоненный пакет серийных номеров и партий
sr: Одбијени пакети серија и шаржи

source: Rejected Warehouse
ru: Склад брака
sr: Складиште одбијених залиха

source: Rejected Warehouse and Accepted Warehouse cannot be same.
ru: Склад отклоненных товаров и склад принятых товаров не могут быть одним и тем же.
sr: Складиште одбијених залиха и Складиште прихваћених залиха не могу бити исто.

source: Related
ru: Связанный
sr: Повезано

source: Relation
ru: Связь
sr: Веза

source: Release Date
ru: Дата выпуска
sr: Датум издавања

source: Release date must be in the future
ru: Дата релиза должна быть в будущем
sr: Датум издавања мора бити у будућности

source: Relieving Date
ru: Дата освобождения
sr: Датум раздужења

source: Remaining
ru: Осталось
sr: Преостало

source: Remaining Amount
ru: Остаток
sr: Преостали износ

source: Remaining Balance
ru: Остаток средств
sr: Преостали салдо

source: Remark
ru: Примечание
sr: Напомена

source: Remarks
ru: Примечания
sr: Напомене

source: Remarks Column Length
ru: Длина столбца примечаний
sr: Дужина колоне за напомене

source: Remarks:
ru: Замечания:
sr: Напомене:

source: Remove Parent Row No in Items Table
ru: Удалить номер родительской строки в таблице товаров
sr: Уклони матични ред у табели ставки

source: Remove item if charges is not applicable to that item
ru: Удалить товар, если к нему не применимы сборы
sr: Уклони ставку уколико трошкови нису примењиви на њу

source: Removed items with no change in quantity or value.
ru: Удалены пункты без изменения в количестве или стоимости.
sr: Уклони ставке без промене у количини или вредности.

source: Removing rows without exchange gain or loss
ru: Удаление рядов без прибыли или убытка от конвертации
sr: Уклони редове без прихода или расхода курсних разлика

source: Rename Attribute Value in Item Attribute.
ru: Переименуйте значение атрибута в атрибуте товара.
sr: Преименуј вредност атрибута у атрибуту ставке.

source: Rename Log
ru: Переименовать журнал
sr: Евиденција преименовања

source: Rename Not Allowed
ru: Переименовывать запрещено
sr: Преименовање није дозвољено

source: Rename Tool
ru: Переименование файлов
sr: Алат за преименовање

source: Rename jobs for doctype {0} have been enqueued.
ru: Задачи переименования для DocType {0} были поставлены в очередь.
sr: Задаци за преименовање doctype {0} су стављени у ред чекања.

source: Rename jobs for doctype {0} have not been enqueued.
ru: Задачи переименования для DocType {0} не были поставлены в очередь.
sr: Задаци за преименовање doctype {0} нису стављени у ред чекања.

source: Renaming it is only allowed via parent company {0}, to avoid mismatch.
ru: Переименование разрешено только через головную компанию {0}, чтобы избежать несоответствия.
sr: Преименовање је дозвољено само преко матичне компаније {0}, како би се избегла неусклађеност.

source: Rent
ru: Аренда
sr: Закуп

source: Rented
ru: Арендовано
sr: Закупљено

source: Reorder Level
ru: Уровень переупорядочения
sr: Ниво за наручивање

source: Reorder Qty
ru: Изменить порядок Кол-во
sr: Количина за наручивање

source: Reorder level based on Warehouse
ru: Уровень пополнения на основе склада
sr: Ниво за наручивање на основу складишта

source: Repack
ru: Переупаковка
sr: Поновно паковање

source: Repair
ru: Ремонт
sr: Поправка

source: Repair Asset
ru: Ремонт актива
sr: Поправка имовине

source: Repair Cost
ru: Стоимость ремонта
sr: Трошак поправке

source: Repair Purchase Invoices
ru: Восстановить счета на закупку
sr: Поправи улазне фактуре

source: Repair Status
ru: Статус ремонта
sr: Статус поправке

source: Repair cost cannot be greater than purchase invoice base net total {0}
ru: Стоимость ремонта не может превышать базовую чистую сумму счёта на закупку {0}
sr: Трошак поправке не може бити већи од основног нето износа улазне фактуре {0}

source: Repeat Customer Revenue
ru: Повторите Выручка клиентов
sr: Приход од сталних купаца

source: Repeat Customers
ru: Постоянных клиентов
sr: Стални купци

source: Replace
ru: Заменять
sr: Замени

source: Replace BOM
ru: Заменить спецификацию
sr: Замени саставницу

source: Replace a particular BOM in all other BOMs where it is used. It will replace the old BOM link, update cost and regenerate "BOM Explosion Item" table as per new BOM. It also updates latest price in all the BOMs.
ru: Заменить определенную спецификацию во всех других спецификациях, где она используется. Она заменит старую ссылку на спецификацию, обновит стоимость и заново сгенерирует таблицу «Развернутый компонент спецификации» в соответствии с новой спецификацией. Она также обновит последнюю цену во всех спецификациях.
sr: Замени одређену саставницу у свим осталим саставницама где се користи. Ово ће заменити стари линк ка саставници, ажурирати трошкове и поново генерисати табелу "Ставка детаљног приказа саставнице" према новој саставници. Такође ажурира најновије цене у свим саставницама.

source: Report Date
ru: Дата отчета
sr: Датум извештаја

source: Report Error
ru: Сообщить об ошибке
sr: Грешка у извештају

source: Report Line Items
ru: Позиции отчётной таблицы
sr: Ставке реда извештаја

source: Report Template
ru: Шаблон отчета
sr: Шаблон извештаја

source: Report Type is mandatory
ru: Тип отчета является обязательным
sr: Врста извештаја је обавезна

source: Report an Issue
ru: Сообщить о проблеме
sr: Пријави проблем

source: Reporting Currency
ru: Валюта отчётности
sr: Извештајна валута

source: Reporting Currency Exchange Not Found
ru: Курс обмена валюты отчётности не найден
sr: Извештајни девизни курс није пронађен

source: Reporting Currency Exchange Rate
ru: Курс валюты отчётности
sr: Извештајни девизни курс

source: Reports to
ru: Отчеты для
sr: Одговара

source: Repost Accounting Ledger
ru: Повторно провести бухгалтерский журнал
sr: Поновно књижење

source: Repost Accounting Ledger Items
ru: Повторно провести записи бухгалтерского журнала
sr: Поновно књижење ставки

source: Repost Accounting Ledger Settings
ru: Повторно применить настройки бухгалтерского журнала
sr: Подешавања поновног књижења

source: Repost Allowed Types
ru: Разрешённые типы для повторной проводки
sr: Дозвољене врсте за поновно објављивање

source: Repost Error Log
ru: Журнал ошибок повторной проводки
sr: Евиденција грешака при поновном уносу

source: Repost Item Valuation
ru: Повторно провести оценку товаров
sr: Поновно објављивање вредновања ставки

source: Repost Item Valuation restarted for selected failed records.
ru: Оценка стоимости товара повторно запущена для выбранных ошибочных записей.
sr: Поновно књижење вредновања ставке је покренуто за изабране неуспешне записе.

source: Repost Only Accounting Ledgers
ru: Только повторная публикация бухгалтерских книг
sr: Поновно књижење само рачуна

source: Repost Payment Ledger
ru: Повторно провести журнал платежей
sr: Поновно објављивање евиденцији уплата

source: Repost Payment Ledger Items
ru: Повторно провести позиции журнала платежей
sr: Поновно објављивање ставки у евиденцији уплата

source: Repost Status
ru: Статус повторной проводки
sr: Статус поновног објављивања

source: Repost has started in the background
ru: Повторная проводка запущена в фоновом режиме
sr: Поновно објављивање је започето у позадини

source: Repost in background
ru: Повторная проводка в фоновом режиме
sr: Поновнa обрада као позадински процес

source: Repost started in the background
ru: Повторная проводка начата в фоновом режиме
sr: Поновно објављивање је започето у позадини

source: Reposting Completed {0}%
ru: Повторная проводка завершена на {0}%
sr: Поновна обрада завршена {0}%

source: Reposting Data File
ru: Файл данных для повторной проводки
sr: Поновна обрада датотеке података

source: Reposting Info
ru: Информация о повторной проводке
sr: Информације о поновној обради

source: Reposting Progress
ru: Прогресс повторной проводки
sr: Напредак поновне обраде

source: Reposting Reference
ru: Повторная публикация ссылки
sr: Референца поновног књижења

source: Reposting entries created: {0}
ru: Создано записей повторной проводки: {0}
sr: Креиране ставке за поновну обраду: {0}

source: Reposting has been started in the background.
ru: Повторная проводка запущена в фоновом режиме.
sr: Поновна обрада је започета као позадински процес.

source: Reposting in the background.
ru: Повторная проводка выполняется в фоновом режиме.
sr: Поновна обрада као позадински процес.

source: Represents Company
ru: Представляет компанию
sr: Представља компанију

source: Represents a Financial Year. All accounting entries and other major transactions are tracked against the Fiscal Year.
ru: Определяет финансовый год. Все бухгалтерские записи и основные операции фиксируются в рамках этого года.
sr: Представља финансијску годину. Сви рачуноводствени уноси и друге главне трансакције прате се према финансијској години.

source: Reqd By Date
ru: Требуется по дате
sr: Захтевано до датума

source: Reqd Qty (BOM)
ru: Требуемое количество (BOM)
sr: Потребна количина (саставница)

source: Reqd by date
ru: Требуется по дате
sr: Захтевано до датума

source: Reqired Qty
ru: Требуемое количество
sr: Захтевана количина

source: Request For Quotation
ru: Запрос коммерческого предложения
sr: Захтев за понуду

source: Request Parameters
ru: Параметры запроса
sr: Параметри захтева

source: Request Type
ru: Тип запроса
sr: Врста захтева

source: Request for
ru: Запрос на
sr: Захтев за

source: Request for Information
ru: Запрос информации
sr: Захтев за информацијама

source: Request for Quotation
ru: Запрос на Предложение
sr: Захтев за понуду

source: Request for Quotation Item
ru: Запрос на предложение продукта
sr: Захтев за ставком понуде

source: Request for Quotation Supplier
ru: Запрос на предложение поставщика
sr: Захтев за понуду добављача

source: Request for Raw Materials
ru: Запрос на сырье
sr: Захтев за сировине

source: Requested
ru: Запрошено
sr: Затражено

source: Requested Items To Be Transferred
ru: Запрашиваемые продукты к доставке
sr: Затражене ставке за пренос

source: Requested Items to Order and Receive
ru: Запрошенные товары для заказа и получения
sr: Затражене ставке за наручивање и пријем

source: Requested Qty
ru: Запрашиваемое кол-во
sr: Затражена количина

source: Requested Qty: Quantity requested for purchase, but not ordered.
ru: Запрошенное количество: Количество, запрошенное для покупки, но не заказанное.
sr: Затражена количина: Количина затражена за набавку, али није наручена.

source: Requesting Site
ru: Запрашивающий сайт
sr: Захтевајући објекат

source: Requestor
ru: Заявитель
sr: Подносилац захтева

source: Required By
ru: Требуется по
sr: Захтевано до

source: Required Date
ru: Требуемая дата
sr: Захтеван датум

source: Required Items
ru: Требуемые товары
sr: Захтевана ставка

source: Required On
ru: Требуется на
sr: Захтевано на

source: Required Qty
ru: Требуемое количество
sr: Потребна количина

source: Required Quantity
ru: Необходимое количество
sr: Захтевана количина

source: Requirement
ru: Требование
sr: Захтев

source: Requires Fulfilment
ru: Требует выполнения
sr: Захтева испуњење

source: Research
ru: Исследования
sr: Истраживање

source: Research & Development
ru: Научно-исследовательские и опытно-конструкторские работы
sr: Истраживање и развој

source: Researcher
ru: Исследователь
sr: Истраживач

source: Reselect, if the chosen address is edited after save
ru: Сделайте повторный выбор, если адрес, который был выбран, редактировался после сохранения
sr: Поново изаберите, уколико је изабрана адреса измењена након чувања

source: Reselect, if the chosen contact is edited after save
ru: Сделайте повторный выбор, если контакт, который был выбран, редактировался после сохранения
sr: Поново изаберите, уколико је изабрани контакт измењен након чувања

source: Reseller
ru: Реселлер
sr: Препродавац

source: Resend Payment Email
ru: Отправить платеж по электронной почте
sr: Поново пошаљите имејл о уплати

source: Reservation
ru: Бронирование
sr: Резервација

source: Reservation Based On
ru: Бронирование на основе
sr: Резервација заснована на

source: Reserve
ru: Резервировать
sr: Резервиши

source: Reserve Stock
ru: Резервный запас
sr: Резервисане залихе

source: Reserve Warehouse
ru: Резервный склад
sr: Резервисано складиште

source: Reserve for Raw Materials
ru: Запрос на сырье
sr: Резервиши за сировине

source: Reserve for Sub-assembly
ru: Резерв для сборочной единицы
sr: Резервиши за подсклопове

source: Reserved
ru: Зарезервировано
sr: Резервисано

source: Reserved Batch Conflict
ru: Конфликт зарезервированной партии
sr: Конфликт резервисане шарже

source: Reserved Qty
ru: Зарезервированное кол-во
sr: Резервисана количина

source: Reserved Qty ({0}) cannot be a fraction. To allow this, disable '{1}' in UOM {3}.
ru: Зарезервированное количество ({0}) не может быть дробью. Чтобы разрешить это, отключите '{1}' в свецификации {3}.
sr: Резервисану количину ({0}) није могуће унети као децимални број. Да бисте то омогућили, онемогућите '{1}' у мерној јединици {3}.

source: Reserved Qty for Production
ru: Зарезервированное количество для производства
sr: Резервисана количина за производњу

source: Reserved Qty for Production Plan
ru: Зарезервированное количество для производственного плана
sr: Резервисана количина за план производње

source: Reserved Qty for Production: Raw materials quantity to make manufacturing items.
ru: Зарезервированное кол-во для производства: количество сырья для изготовления товаров.
sr: Резервисана количина за производњу: Количина сировина за производњу ставки.

source: Reserved Qty for Subcontract
ru: Зарезервированное количество для субподряда
sr: Резервисана количина за подуговор

source: Reserved Qty for Subcontract: Raw materials quantity to make subcontracted items.
ru: Зарезервированное количество для субподряда: количество сырья для изготовления субподрядных изделий.
sr: Резервисана количина за подуговор: Количина сировина потребна за израду подуговорених ставки.

source: Reserved Qty should be greater than Delivered Qty.
ru: Зарезервированное количество должно быть больше, чем доставленное количество.
sr: Резервисана количина треба да буде већа од испоручене количине.

source: Reserved Qty: Quantity ordered for sale, but not delivered.
ru: Зарезервированное количество: количество, заказанное для продажи, но не доставленное.
sr: Резервисана количина: Количина наручена за продају, али није испоручена.

source: Reserved Quantity
ru: Зарезервированное количество
sr: Резервисана количина

source: Reserved Quantity for Production
ru: Зарезервированное количество для производства
sr: Резервисана количина за производњу

source: Reserved Serial No.
ru: Зарезервированный серийный номер
sr: Резервисани број серије.

source: Reserved Stock
ru: Зарезервированный запас
sr: Резервисане залихе

source: Reserved Stock for Batch
ru: Зарезервированный запас для партии
sr: Резервисане залихе за шаржу

source: Reserved Stock for Raw Materials
ru: Зарезервированный запас сырья
sr: Резервисане залихе за сировине

source: Reserved Stock for Sub-assembly
ru: Зарезервированный запас для предварительной сборки
sr: Резервисане залихе за подсклопове

source: Reserved Warehouse is mandatory for the Item {item_code} in Raw Materials supplied.
ru: Для товара {item_code} в поставленных сырьевых материалах требуется указать склад резерва.
sr: Резервисано складиште је обавезно за ставку {item_code} у набављеним сировинама.

source: Reserved for POS Transactions
ru: Зарезервировано для кассовых операций
sr: Резервисано за малопродајне трансакције

source: Reserved for Production
ru: Зарезервировано для производства
sr: Резервисано за производњу

source: Reserved for Production Plan
ru: Зарезервировано для производственного плана
sr: Резервисано за план производње

source: Reserved for Sub Contracting
ru: Зарезервировано для субподряда
sr: Резервисано за подуговарање

source: Reserved for manufacturing
ru: Зарезервировано для изготовления
sr: Резервисано за производњу

source: Reserved for sale
ru: Зарезервировано для продажи
sr: Резервисано за продају

source: Reserved for sub contracting
ru: Зарезервировано для субподряда
sr: Резервисано за подуговарање

source: Reserving Stock...
ru: Резервирование запасов...
sr: Резервација залиха...

source: Reset Company Default Values
ru: Сбросить значения по умолчанию компании
sr: Ресетуј подразумеване вредности компаније

source: Reset Plaid Link
ru: Сбросить соединение с Plaid
sr: Ресетуј Plaid Линк

source: Reset Raw Materials Table
ru: Сбросить таблицу сырья
sr: Ресетуј табелу сировина

source: Reset Service Level Agreement
ru: Сбросить соглашение об уровне обслуживания
sr: Ресетуј споразум о нивоу услуге

source: Resetting Service Level Agreement.
ru: Сброс соглашения об уровне обслуживания.
sr: Ресетовање споразума о нивоу услуге.

source: Resignation Letter Date
ru: Дата заявления об отставке
sr: Датум писма о оставци

source: Resolution
ru: Решение
sr: Резолуција

source: Resolution By
ru: Решение от
sr: Резолуција од стране

source: Resolution Date
ru: Дата решения
sr: Датум резолуције

source: Resolution Details
ru: Детали решения
sr: Детаљи резолуције

source: Resolution Due
ru: Срок решения
sr: Рок за резолуцију

source: Resolution Time
ru: Время решения
sr: Време резолуције

source: Resolutions
ru: Решения
sr: Резолуције

source: Resolve
ru: Разрешить
sr: Решити

source: Resolved
ru: Решено
sr: Решено

source: Resolved By
ru: Решено
sr: Решено од стране

source: Response By
ru: Ответ от
sr: Одговорио

source: Response Details
ru: Подробности ответа
sr: Детаљи одговора

source: Response Key List
ru: Список ключевых ответов
sr: Листа кључних одговора

source: Response Options
ru: Варианты ответа
sr: Опције одговора

source: Response Result Key Path
ru: Путь ключей результата ответа
sr: Кључни пут резултата одговора

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
ru: Время отклика для приоритета {0} в строке {1} не может быть больше времени разрешения.
sr: Време одговора за приоритет {0} у реду {1} не може бити веће од времена резолуције.

source: Response and Resolution
ru: Ответ и решение
sr: Одговор и резолуција

source: Responsible
ru: Ответственный
sr: Одговоран

source: Rest Of The World
ru: Остальной мир
sr: Остатак света

source: Restart
ru: Перезапуск
sr: Рестартовање

source: Restart Failed Entries
ru: Перезапустить неудачные записи
sr: Поновно покретање неуспешних уноса

source: Restart Subscription
ru: Перезапустить подписку
sr: Рестартовање претплате

source: Restore Asset
ru: Восстановить актив
sr: Враћање имовине

source: Restrict
ru: Ограничить
sr: Ограничити

source: Restrict Items Based On
ru: Ограничить товары на основе
sr: Ограничити ставке на основу

source: Restrict to Countries
ru: Ограничить странами
sr: Ограничити на државе

source: Result Key
ru: Ключ результата
sr: Кључ резултата

source: Result Preview Field
ru: Поле предварительного просмотра результата
sr: Поље за преглед резултата

source: Result Route Field
ru: Поле маршрута результата
sr: Поље за путању резултата

source: Result Title Field
ru: Поле заголовка результата
sr: Поље за наслов резултата

source: Resume
ru: Продолжить
sr: Биографија

source: Resume Job
ru: Возобновить работу
sr: Наставити посао

source: Resume Timer
ru: Возобновить таймер
sr: Прикажи тајмер

source: Retail & Wholesale
ru: Розничная и оптовая торговля
sr: Малопродаја и велепродаја

source: Retailer
ru: Розничный торговец
sr: Малопродаја

source: Retain Sample
ru: Удержать образец
sr: Задржани узорак

source: Retained Earnings
ru: Нераспределенная прибыль
sr: Нераспоређена добит

source: Retention Stock Entry
ru: Запись запаса запаса
sr: Унос залиха које се задржавају

source: Retention Stock Entry already created or Sample Quantity not provided
ru: Удержание запаса, которое уже создано или количество образцов не указано
sr: Унос залиха које се задржавају је већ креиран или количина узорка није наведена

source: Retried
ru: Повторная попытка
sr: Покушано поново

source: Retry Failed Transactions
ru: Повторная обработка неудачных транзакций
sr: Поново покушај неуспеле трансакције

source: Return
ru: Возвращение
sr: Повраћај

source: Return / Credit Note
ru: Возвращение / Кредит Примечание
sr: Повраћај / Документ о смањењу

source: Return / Debit Note
ru: Возврат / дебетовые Примечание
sr: Повраћај / Документ о повећању

source: Return Against
ru: Возврат по причине
sr: Поврат по основу
