Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: POS Invoice Reference
ru: Справка по счету точки продаж
sr: Референца фискалног рачуна

source: POS Invoice is already consolidated
ru: Счёт точки продаж уже консолидирован
sr: Фискални рачун је већ консолидован

source: POS Invoice is not submitted
ru: Счёт точки продаж не подтверждён
sr: Фискални рачун није поднет

source: POS Invoice isn't created by user {}
ru: Счёт точки продаж не создан пользователем {}
sr: Фискални рачун није креиран од стране корисника {}

source: POS Invoice should have the field {0} checked.
ru: В счёте точки продаж должно быть установлено поле {0}.
sr: Фискални рачун треба да има означено поље {0}.

source: POS Invoices
ru: Счета точек продаж
sr: Фискални рачуни

source: POS Invoices can't be added when Sales Invoice is enabled
ru: Счета точек продаж нельзя добавить, когда включены счета по продажам
sr: Фискални рачуни не могу бити додати када је омогућена излазна фактура

source: POS Invoices will be consolidated in a background process
ru: Счета точек продаж будут консолидированы в фоновом процессе
sr: Фискални рачуни ће бити консолидовани у позадинском процесу

source: POS Invoices will be unconsolidated in a background process
ru: Счета точек продаж будут разделены в фоновом процессе
sr: Фискални рачуни ће бити деконсолидовани у позадинском процесу

source: POS Item Group
ru: Группа товаров точки продаж
sr: Група ставки малопродаје

source: POS Opening Entry
ru: Запись открытия точки продаж
sr: Унос почетног стања малопродаје

source: POS Opening Entry - {0} is outdated. Please close the POS and create a new POS Opening Entry.
ru: Запись открытия точки продаж — {0} устарела. Пожалуйста, закройте точку продаж и создайте новую запись открытия точки продаж.
sr: Унос почетног стања малопродаје - {0} је застарео. Затворите малопродају и креирајте нови унос почетног стања.

source: POS Opening Entry Cancellation Error
ru: Ошибка отмены записи открытия точки продаж
sr: Грешка при отказивању уноса почетног стања малопродаје

source: POS Opening Entry Cancelled
ru: Запись открытия точки продаж отменена
sr: Унос почетног стања малопродаје је отказан

source: POS Opening Entry Detail
ru: Детали записи открытия точки продаж
sr: Детаљи уноса почетног стања малопродаје

source: POS Opening Entry Exists
ru: Запись открытия точки продаж уже существует
sr: Унос почетног стања малопродаје већ постоји

source: POS Opening Entry Missing
ru: Запись открытия точки продаж отсутствует
sr: Недостаје унос почетног стања малопродаје

source: POS Opening Entry cannot be cancelled as unconsolidated Invoices exists.
ru: Запись открытия точки продаж не может быть отменена, так как существуют неконсолидированные счета.
sr: Унос почетног стања малопродаје не може бити отказан јер постоје неконсолидовани рачуни.

source: POS Opening Entry has been cancelled. Please refresh the page.
ru: Запись открытия точки продаж была отменена. Пожалуйста, обновите страницу.
sr: Унос почетног стања малопродаје је отказан. Молимо Вас да освежите страницу.

source: POS Payment Method
ru: Метод оплаты точки продаж
sr: Метод плаћања у малопродаји

source: POS Profile
ru: Профиль точки продаж
sr: Профил малопродаје

source: POS Profile - {0} has multiple open POS Opening Entries. Please close or cancel the existing entries before proceeding.
ru: Профиль точки продаж — {0} имеет несколько открытых записей открытия точки продаж. Пожалуйста, закройте или отмените существующие записи перед продолжением.
sr: Профил малопродаје - {0} има више отворених уноса почетног стања. Затворите или откажите постојеће уносе пре него што наставите.

source: POS Profile - {0} is currently open. Please close the POS or cancel the existing POS Opening Entry before cancelling this POS Closing Entry.
ru: Профиль точки продаж — {0} в настоящее время открыт. Пожалуйста, закройте точку продаж или отмените существующую запись открытия точки продаж перед отменой этой записи закрытия точки продаж.
sr: Профил малопродаје - {0} је тренутно отворен. Затворите малопродају или откажите постојећи унос почетног стања малопродаје пре него што откажете овај унос затварања малопродаје.

source: POS Profile User
ru: Пользователь профиля точки продаж
sr: Корисник малопродаје

source: POS Profile doesn't match {}
ru: Профиль точки продаж не соответствует {}
sr: Профил малопродаје се не поклапа са {}

source: POS Profile is mandatory to mark this invoice as POS Transaction.
ru: Профиль точки продаж обязателен для отметки этого счета как транзакции точки продаж.
sr: Профил малопродаје је обавезан да би се ова фактура означила као малопродајна трансакција.

source: POS Profile required to make POS Entry
ru: Для создания записи точки продаж требуется профиль точки продаж
sr: Профил малопродаје је неопходан за унос

source: POS Profile {0} cannot be disabled as there are ongoing POS sessions.
ru: Профиль POS {0} не может быть отключен, так как существуют текущие сессии POS.
sr: Профил малопродаје {0} не може бити онемогућен јер постоје активне малопродајне сесије.

source: POS Profile {} contains Mode of Payment {}. Please remove them to disable this mode.
ru: Профиль точки продаж {} содержит способ оплаты {}. Пожалуйста, удалите его, чтобы отключить этот способ.
sr: Профил малопродаје {} садржи начин плаћања {}. Молимо Вас да га уклоните да бисте онемогућили овај начин.

source: POS Profile {} does not belong to company {}
ru: Профиль POS {} не принадлежит компании {}
sr: Профил малопродаје {} не припада компанији {}

source: POS Profile {} does not exist.
ru: Профиль POS {} не существует.
sr: Профил малопродаје {} не постоји.

source: POS Profile {} is disabled.
ru: Профиль POS {} отключен.
sr: Профил малопродаје {} је онемогућен.

source: POS Register
ru: Регистр точки продаж
sr: Регистар малопродаје

source: POS Search Fields
ru: Поля поиска точки продаж
sr: Поље за претрагу малопродаје

source: POS Setting
ru: Настройка точки продаж
sr: Подешавање малопродаје

source: POS Settings
ru: Настройки точки продаж
sr: Подешавања малопродаје

source: POS Transactions
ru: Транзакции кассы
sr: Малопродајне трансакције

source: POS has been closed at {0}. Please refresh the page.
ru: Точка продаж была закрыта в {0}. Пожалуйста, обновите страницу.
sr: Малопродаја је затворена у {0}. Молимо Вас да освежите страницу.

source: POS invoice {0} created successfully
ru: Счёт точки продаж {0} успешно создан
sr: Фискални рачун {0} је успешно креиран

source: PSOA Cost Center
ru: Центр затрат PSOA
sr: PSOA Трошковни центар

source: PSOA Project
ru: Проект PSOA
sr: PSOA пројекат

source: Package No(s) already in use. Try from Package No {0}
ru: Номера упаковки уже используются. Попробуйте номер упаковки {0}
sr: Пакетни број(еви) су већ у употреби. Покушајте од броја пакета {0}

source: Package Weight Details
ru: Сведения о весе упаковки
sr: Детаљи тежине пакета

source: Packaging Slip From Delivery Note
ru: Упаковочный лист из транспортной накладной
sr: Слип за паковање са отпремнице

source: Packed Item
ru: Упаковано
sr: Упакована ставка

source: Packed Items
ru: Упакованные товары
sr: Упаковане ставке

source: Packed Items cannot be transferred internally
ru: Упакованные товары не могут быть внутренне перемещены
sr: Упаковане ставке не могу бити део интерног преноса

source: Packed Qty
ru: Упакованное количество
sr: Упакована количина

source: Packing List
ru: Список содержимого упаковки
sr: Листа паковања

source: Packing Slip
ru: Упаковочный лист
sr: Документ листе паковања

source: Packing Slip Item
ru: Строка упаковочного листа
sr: Ставка на документу листе паковања

source: Packing Slip(s) cancelled
ru: Упаковочный лист(ы) отменены
sr: Документ(а) листе паковања је отказан

source: Packing Unit
ru: Упаковочная единица
sr: Јединица паковања

source: Page Break After Each SoA
ru: Разрыв страницы после каждой записи о состоянии счета
sr: Прелом странице након сваке Изјаве о стању

source: Paid
ru: Оплачено
sr: Плаћено

source: Paid Amount
ru: Оплаченная сумма
sr: Плаћени износ

source: Paid Amount (Company Currency)
ru: Оплаченная сумма (валюта компании)
sr: Плаћени износ (валута компаније)

source: Paid Amount After Tax
ru: Сумма к оплате после уплаты налогов
sr: Плаћени износ након пореза

source: Paid Amount After Tax (Company Currency)
ru: Сумма к оплате после уплаты налогов (валюта компании)
sr: Плаћени износ након пореза (валута компаније)

source: Paid Amount cannot be greater than total negative outstanding amount {0}
ru: Уплаченная сумма не может быть больше суммарного отрицательного непогашенной {0}
sr: Плаћени износ не може бити већи од укупно негативног неизмиреног износа {0}

source: Paid From Account Type
ru: Оплачено с типа счета
sr: Плаћено са врсте рачуна

source: Paid To Account Type
ru: Тип счета для оплаты
sr: Плаћено на врсту рачуна

source: Paid amount + Write Off Amount can not be greater than Grand Total
ru: Оплаченная сумма + сумма списания не могут быть больше общего итога
sr: Плаћени износ и износ отписивања не могу бити већи од укупног износа

source: Pair
ru: Пара
sr: Пар

source: Pallets
ru: Поддоны
sr: Палете

source: Parameter Group
ru: Группа параметров
sr: Група параметара

source: Parameter Group Name
ru: Имя группы параметров
sr: Назив групе параметара

source: Parameter Name
ru: Имя параметра
sr: Назив параметра

source: Parameters
ru: Параметры
sr: Параметри

source: Parcel Template
ru: Шаблон посылки
sr: Шаблон пакета

source: Parcel Template Name
ru: Название шаблона посылки
sr: Назив шаблона пакета

source: Parcel weight cannot be 0
ru: Вес посылки не может быть 0
sr: Тежина пакета не може бити 0

source: Parcels
ru: Посылки
sr: Пакети

source: Parent Account
ru: Родительский счёт
sr: Матични рачун

source: Parent Account Missing
ru: Родительский счет отсутствует
sr: Матични рачун недостаје

source: Parent Batch
ru: Родительская партия
sr: Матична шаржа

source: Parent Company
ru: Материнская компания
sr: Матична компанија

source: Parent Company must be a group company
ru: Материнская компания должна быть группой компаний
sr: Матична компанија мора бити групна компанија

source: Parent Cost Center
ru: Родительский центр затрат
sr: Матични трошковни центар

source: Parent Customer Group
ru: Родительская группа клиентов
sr: Матична група купца

source: Parent Department
ru: Родительский отдел
sr: Матично одељење

source: Parent Detail docname
ru: Имя документа родительской детали
sr: Матични детаљи документа

source: Parent Document
ru: Родительский документ
sr: Матични документ

source: Parent Item
ru: Родительский товар
sr: Матична ставка

source: Parent Item Group
ru: Родительская группа товаров
sr: Матична група ставки

source: Parent Item {0} must not be a Fixed Asset
ru: Родительский товар {0} не должен быть основным средством
sr: Матична ставка {0} не сме бити основно средство

source: Parent Item {0} must not be a Stock Item
ru: Родитель товара {0} не должны быть со пункт
sr: Матична ставка {0} не сме бити ставка залиха

source: Parent Location
ru: Родительское местоположение
sr: Матична локација

source: Parent Procedure
ru: Родительская процедура
sr: Матична процедура

source: Parent Row No
ru: Номер родительской строки
sr: Матични редни број

source: Parent Row No not found for {0}
ru: Родительская строка № не найдена для {0}
sr: Није пронађен број матичног реда за {0}

source: Parent Sales Person
ru: Родительский продавец
sr: Матични продавац

source: Parent Supplier Group
ru: Родительская группа поставщиков
sr: Матична група добављача

source: Parent Task
ru: Родительская задача
sr: Матични задатак

source: Parent Task {0} is not a Template Task
ru: Родительская задача {0} не является шаблонной задачей
sr: Матични задатак {0} није шаблонски задатак

source: Parent Task {0} must be a Group Task
ru: Родительская задача {0} должна быть групповой задачей
sr: Матични задатак {0} мора бити групни задатак

source: Parent Territory
ru: Родительская территория
sr: Матична територија

source: Parent Warehouse
ru: Родитель склад
sr: Матично складиште

source: Parsed file is not in valid MT940 format or contains no transactions.
ru: Проанализированный файл не имеет допустимого формата MT940 или не содержит транзакций.
sr: Парсирани фајл није у важећем МТ940 формату или не садржи трансакције.

source: Parsing Error
ru: Ошибка парсинга
sr: Грешка у парсирању

source: Partial Material Transferred
ru: Частично переданные материалы
sr: Делимично пренесен материјал

source: Partial Payment in POS Transactions are not allowed.
ru: Частичная оплата в операциях точки продаж не разрешена.
sr: Делимично плаћање у малопродајним трансакцијама није дозвољено.

source: Partial Stock Reservation
ru: Частичное резервирование запасов
sr: Делимична резервација залиха

source: Partial stock can be reserved. For example, If you have a Sales Order of 100 units and the Available Stock is 90 units then a Stock Reservation Entry will be created for 90 units.
ru: Частичный запас может быть зарезервирован. Например, если у вас есть заказ на продажу на 100 единиц, а доступный запас составляет 90 единиц, то запись о резервировании запаса будет создана для 90 единиц.
sr: Делимичне залихе могу бити резервисане. На пример, уколико имате продајну поруџбину од 100 јединица, а доступне залихе су 90 јединица, биће креиран унос резервације залиха за 90 јединица.

source: Partially Completed
ru: Частично завершено
sr: Делимично завршено

source: Partially Delivered
ru: Частично доставлено
sr: Делимично испоручено

source: Partially Depreciated
ru: Частично амортизируется
sr: Делимично амортизовано

source: Partially Fulfilled
ru: Частично выполнено
sr: Делимично испуњено

source: Partially Ordered
ru: Частично заказано
sr: Делимично наручено

source: Partially Paid
ru: Частично оплачено
sr: Делимично плаћено

source: Partially Received
ru: Частично получено
sr: Делимично примљено

source: Partially Reconciled
ru: Частично согласовано
sr: Делимично усклађено

source: Partially Reserved
ru: Частично зарезервировано
sr: Делимично резервисано

source: Partially Used
ru: Частично используется
sr: Делимично искоришћено

source: Partially ordered
ru: Частично упорядочено
sr: Делимично наручено

source: Particulars
ru: Описание
sr: Детаљи

source: Partly Billed
ru: Счет выставлен частично
sr: Делимично фактурисано

source: Partly Delivered
ru: Частично доставлено
sr: Делимично испоручено

source: Partly Paid
ru: Частично оплачено
sr: Делимично плаћено

source: Partly Paid and Discounted
ru: Оплачено с учетом скидки
sr: Делимично плаћено са попустом

source: Partner Type
ru: Тип партнера
sr: Врста партнера

source: Partner website
ru: Сайт партнера
sr: Веб-сајт партнера

source: Partnership
ru: Сотрудничество
sr: Партнерство

source: Parts Per Million
ru: Частей на миллион
sr: Милионити део

source: Party
ru: Партия
sr: Странка

source: Party Account
ru: Партия аккаунт
sr: Рачун странке

source: Party Account Currency
ru: Валюта счета контрагента
sr: Валута рачуна странке

source: Party Account No. (Bank Statement)
ru: Номер счета контрагента (выписка из банка)
sr: Број рачуна странке (Банкарски извод)

source: Party Account {0} currency ({1}) and document currency ({2}) should be same
ru: Валюта ({1}) счета контрагента {0} и валюта документа ({2}) должны быть одинаковыми
sr: Валута рачуна странке {0} ({1}) и валута документа ({2}) треба да буде иста

source: Party Bank Account
ru: Банковский счет контрагента
sr: Банкарски рачун странке

source: Party Details
ru: Подробности по контрагенту
sr: Детаљи странке

source: Party Full Name
ru: Полное имя контрагента
sr: Пун назив странке

source: Party IBAN (Bank Statement)
ru: Международный номер банковского счета контрагента (банковская выписка)
sr: IBAN странке (Банкарски извод)

source: Party Information
ru: Информация по контрагенту
sr: Информације о странци

source: Party Item Code
ru: Код товара контрагента
sr: Шифра ставке странке

source: Party Link
ru: Ссылка на контрагента
sr: Линк странке

source: Party Mismatch
ru: Несоответствие контрагент
sr: Неподударање странке

source: Party Name
ru: Название группы
sr: Назив странке

source: Party Name/Account Holder (Bank Statement)
ru: Имя контрагента/Владелец счета (банковская выписка)
sr: Назив странке/Носилац рачуна (Банкарски извод)

source: Party Not Required
ru: Контрагент не требуется
sr: Странка није обавезна

source: Party Specific Item
ru: Товар, привязанный к контрагенту
sr: Специфична ставка странке

source: Party Type
ru: Тип группы
sr: Врста странке

source: Party Type and Party can only be set for Receivable / Payable account<br><br>{0}
ru: Тип контрагента и контрагент могут быть указаны только для счетов дебиторской/кредиторской задолженности<br><br>{0}
sr: Врста странке и странка могу бити постављени за рачун потраживања / обавеза <br><br>{0}

source: Party Type and Party is mandatory for {0} account
ru: Тип и сторона партии обязательны для учетной записи {0}
sr: Врста странке и странка су обавезни за рачун {0}

source: Party Type and Party is required for Receivable / Payable account {0}
ru: Для счета дебиторской/кредиторской задолженности {0} требуется указать контрагента и его тип
sr: Врста странке и странка су обавезни за рачун потраживања / обавеза {0}

source: Party Type is mandatory
ru: Тип партии является обязательным
sr: Врста странке је обавезна

source: Party User
ru: Пользователь портала
sr: Корисник странке

source: Party can only be one of {0}
ru: Контрагент может быть только один из {0}
sr: Странка може бити само један од {0}

source: Party is mandatory
ru: Партия является обязательным
sr: Странка је обавезна

source: Pascal
ru: Паскаль
sr: Паскал

source: Passed
ru: Прошедший
sr: Задовољава

source: Passport Details
ru: Сведения о паспорте
sr: Подаци о пасошу

source: Passport Number
ru: Номер паспорта
sr: Број пасоша

source: Past Due Date
ru: Прошлая дата погашения
sr: Премашен датум доспећа

source: Past Events
ru: Прошедшие события
sr: Претходни догађаји

source: Pause
ru: Пауза
sr: Пауза

source: Pause Job
ru: Приостановить работу
sr: Паузирај посао

source: Pause SLA On Status
ru: Приостановить SLA при статусе
sr: Паузиран споразум о нивоу услуге у статусу

source: Paused
ru: Приостановлено
sr: Паузирано

source: Pay
ru: Оплатить
sr: Плати

# Amount
source: Pay
ru: Оплатить
sr: Плати

source: Pay To / Recd From
ru: Оплата/Получение от
sr: Плаћено за / Примљено од

source: Payable
ru: К оплате
sr: Платив

source: Payable Account
ru: Счёт оплаты
sr: Рачун обавеза

source: Payables
ru: Кредиторская задолженность
sr: Обавезе

source: Payer Settings
ru: Настройки плательщика
sr: Подешавање платиоца

source: Payment
ru: Оплата
sr: Плаћање

source: Payment Account
ru: Платежный счет
sr: Рачун за плаћање

source: Payment Amount
ru: Сумма платежа
sr: Износ плаћања

source: Payment Amount (Company Currency)
ru: Сумма платежа (валюта компании)
sr: Износ плаћања (валута компаније)

source: Payment Channel
ru: Платежный канал
sr: Канал плаћања

source: Payment Deductions or Loss
ru: Списания или потери по платежам
sr: Одбитци или губитак плаћања

source: Payment Document
ru: Платежный документ
sr: Документ о плаћању

source: Payment Document Type
ru: Тип платежного документа
sr: Врста документа о плаћању

source: Payment Due Date
ru: Дата платежа
sr: Датум доспећа плаћања

source: Payment Entries
ru: Платежные записи
sr: Уноси плаћања

source: Payment Entries {0} are un-linked
ru: Записи оплаты {0} ип-сшитый
sr: Уноси плаћања {0} нису повезани

source: Payment Entry
ru: Запись оплаты
sr: Унос уплате

source: Payment Entry Deduction
ru: Оплата запись Вычет
sr: Одбитак од уноса уплате

source: Payment Entry Reference
ru: Оплата запись Ссылка
sr: Референца уноса уплате

source: Payment Entry already exists
ru: Оплата запись уже существует
sr: Унос уплате већ постоји

source: Payment Entry has been modified after you pulled it. Please pull it again.
ru: Оплата запись была изменена после того, как вытащил его. Пожалуйста, вытащить его снова.
sr: Унос уплате је измењен након што сте га повукли. Молимо Вас да га поново повучете.

source: Payment Entry is already created
ru: Оплата запись уже создан
sr: Унос уплате је већ креиран

source: Payment Entry {0} is linked against Order {1}, check if it should be pulled as advance in this invoice.
ru: Платежная запись {0} связана с заказом {1}, проверьте, следует ли ее включить в качестве аванса в этом счете-фактуре.
sr: Унос уплате {0} је повезан са наруџбином {1}, проверите да ли треба да буде повучен као аванс у овој фактури.

source: Payment Failed
ru: Платеж не прошел
sr: Плаћање неуспешно

source: Payment From / To
ru: Оплата от / Оплата на
sr: Плаћено од / Плаћено за

source: Payment Gateway
ru: Платежный шлюз
sr: Платни портал

source: Payment Gateway Account
ru: Аккаунт платежного шлюза
sr: Рачун за платни портал

source: Payment Gateway Account not created, please create one manually.
ru: Payment Gateway Account не создан, создайте его вручную.
sr: Рачун за платни портал није креиран, молимо Вас да га креирате ручно.

source: Payment Gateway Details
ru: Подробности платежного шлюза
sr: Детаљи платног портала

source: Payment Ledger
ru: Платежная книга
sr: Евиденција уплата

source: Payment Ledger Balance
ru: Баланс платежной книги
sr: Стање у евиденцији уплата

source: Payment Ledger Entry
ru: Запись в платежной книге
sr: Унос у евиденцију уплата

source: Payment Limit
ru: Лимит оплаты
sr: Ограничење плаћања

source: Payment Method
ru: Способ оплаты
sr: Метод плаћања

source: Payment Methods
ru: Способы оплаты
sr: Методе плаћања

source: Payment Mode
ru: Режим платежа
sr: Начин плаћања

source: Payment Order
ru: Платежное поручение
sr: Налог за плаћање

source: Payment Order Reference
ru: Ссылка на платежное поручение
sr: Референца налога за плаћање

source: Payment Order Status
ru: Статус платежного поручения
sr: Статус налога за плаћање

source: Payment Order Type
ru: Тип платежного поручения
sr: Врста налога за плаћање

source: Payment Ordered
ru: Платеж в ожидании
sr: Плаћање наложено

source: Payment Period Based On Invoice Date
ru: Период оплаты на основе даты выставления счета
sr: Период плаћања на основу датума издавања

source: Payment Plan
ru: График платежей
sr: План плаћања

source: Payment Receipt Note
ru: Оплата Получение Примечание
sr: Потврда о пријему уплате

source: Payment Received
ru: Платеж получен
sr: Плаћање примљено

source: Payment Reconciliation
ru: Оплата Примирение
sr: Усклађивање плаћања

source: Payment Reconciliation Allocation
ru: Оплата Согласование Счет
sr: Расподела усклађивања плаћања

source: Payment Reconciliation Invoice
ru: Оплата Примирение Счет
sr: Фактура усклађивања плаћања

source: Payment Reconciliation Job: {0} is running for this party. Can't reconcile now.
ru: Задание по сверке платежей: {0} выполняется для этого контрагента. Невозможно выполнить сверку сейчас.
sr: Задатак за усклађивање плаћања: {0} се извршава за ову странку. Тренутно није могуће усклађивање.

source: Payment Reconciliation Payment
ru: Сверка платежей об оплате
sr: Плаћање у процесу усклађивања плаћања

source: Payment Reconciliation Settings
ru: Настройки Сверки Платежей
sr: Подешавање усклађивања плаћања

source: Payment Reference
ru: Ссылка на платеж
sr: Референца плаћања

source: Payment References
ru: Ссылки на платежи
sr: Референце плаћања

source: Payment Request
ru: Платежная заявка
sr: Захтев за наплату

source: Payment Request Outstanding
ru: Неоплаченный запрос на платеж
sr: Неизмирени захтев за наплату

source: Payment Request Type
ru: Тип платежного запроса
sr: Врста захтева за наплату

source: Payment Request created from Sales Order or Purchase Order will be in Draft status. When disabled document will be in unsaved state.
ru: Запрос на оплату, созданный из заказа на продажу или заказа на покупку, будет в статусе «Черновик». При отключении документ будет в несохраненном состоянии.
sr: Захтев за наплату је креиран из продајне или набавне поруџбине и биће у статусу нацрта. Када се онемогући, документ ће бити у несачуваном статусу.
