Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Please create purchase receipt or purchase invoice for the item {0}
ru: Создайте квитанцию о покупке или фактуру покупки для товара {0}
sr: Молимо Вас да креирате пријемницу набавке или улазну фактуру за ставку {0}

source: Please delete Product Bundle {0}, before merging {1} into {2}
ru: Пожалуйста, удалите комплект товаров {0} перед объединением {1} в {2}
sr: Молимо Вас да обришете производну комбинацију {0}, пре него што спојите {1} у {2}

source: Please disable workflow temporarily for Journal Entry {0}
ru: Пожалуйста, временно отключите рабочий процесс для записей в журнале {0}
sr: Молимо Вас да привремено онемогућите радни ток за налог књижења {0}

source: Please do not book expense of multiple assets against one single Asset.
ru: Пожалуйста, не учитывайте расходы по нескольким активам в счете одного актива.
sr: Молимо Вас да не књижите трошак више различитих ставки имовине на једну ставку имовине.

source: Please do not create more than 500 items at a time
ru: Пожалуйста, не создавайте более 500 предметов одновременно
sr: Молимо Вас да не креирате више од 500 ставки одједном

source: Please enable Applicable on Booking Actual Expenses
ru: Пожалуйста, включите Применимо при бронировании Фактические расходы
sr: Молимо Вас да омогућите опцију Примењиво на резервацију стварних трошкова

source: Please enable Applicable on Purchase Order and Applicable on Booking Actual Expenses
ru: Пожалуйста, включите Применимо по заказу на поставку и применимо при бронировании Фактические расходы
sr: Молимо Вас да омогућите опцију Примењљиво на набавну поруџбину и Применљиво на резервацију стварних трошкова

source: Please enable Use Old Serial / Batch Fields to make_bundle
ru: Пожалуйста, включите использование старых полей серийных номеров/партий для создания комплекта
sr: Молимо Вас да омогућите коришћење старих поља за бројеве серије / шаржи за креирање пакета

source: Please enable only if the understand the effects of enabling this.
ru: Пожалуйста, включайте эту функцию только в том случае, если вы понимаете последствия ее включения.
sr: Молимо Вас да омогућите само уколико разумете последице омогућавања ове опције.

source: Please enable {0} in the {1}.
ru: Пожалуйста, включите {0} в {1}.
sr: Молимо Вас да омогућите {0} у {1}.

source: Please enable {} in {} to allow same item in multiple rows
ru: Пожалуйста, включите {} в {}, чтобы разрешить один и тот же товар в нескольких строках
sr: Молимо Вас да омогућите {} у {} да бисте омогућили исту ставку у више редова

source: Please ensure that the {0} account is a Balance Sheet account. You can change the parent account to a Balance Sheet account or select a different account.
ru: Пожалуйста, убедитесь, что счёт {0} является счётом бухгалтерского баланса. Вы можете изменить родительский счёт на счёт бухгалтерского баланса или выбрать другой счёт.
sr: Молимо Вас да се уверите да је рачун {0} рачун у билансу стања. Можете променити матични рачун у рачун биланса стања или изабрати други рачун.

source: Please ensure that the {0} account {1} is a Payable account. You can change the account type to Payable or select a different account.
ru: Пожалуйста, убедитесь, что счёт {0} {1} является счётом кредиторской задолженности. Вы можете изменить тип счёта на кредиторскую задолженность или выбрать другой счёт.
sr: Молимо Вас да се уверите да је рачун {0} {1} рачун обавеза. Можете променити врсту рачуна у обавезе или изабрати други рачун.

source: Please ensure {} account is a Balance Sheet account.
ru: Пожалуйста, убедитесь, что счёт {} является счётом бухгалтерского баланса.
sr: Молимо Вас да водите рачуна да је рачун {} рачун у билансу стања.

source: Please ensure {} account {} is a Receivable account.
ru: Убедитесь, что {} счет {} является счетом дебиторской задолженности.
sr: Молимо Вас да водите рачуна да {} рачун {} представља рачун потраживања.

source: Please enter <b>Difference Account</b> or set default <b>Stock Adjustment Account</b> for company {0}
ru: Пожалуйста, введите <b>разницу счета</b> или установить <b>учетную запись</b> по умолчанию для компании {0}
sr: Молимо Вас да унесете <b>рачун разлике</b> или да поставите подразумевани <b>рачун за прилагођвање залиха</b> за компанију {0}

source: Please enter Account for Change Amount
ru: Пожалуйста, введите счет для изменения высоты
sr: Молимо Вас да унесете рачун за кусур

source: Please enter Approving Role or Approving User
ru: Пожалуйста, введите утверждении роли или утверждении Пользователь
sr: Молимо Вас да унесете улогу одобравања или корисника који одобрава

source: Please enter Cost Center
ru: Пожалуйста, введите МВЗ
sr: Молимо Вас да унесете трошковни центар

source: Please enter Delivery Date
ru: Укажите дату поставки
sr: Молимо Вас да унесете датум испоруке

source: Please enter Employee Id of this sales person
ru: Пожалуйста, введите идентификатор сотрудника этого продавца
sr: Молимо Вас да унесете ИД запосленог лица за овог продавца

source: Please enter Expense Account
ru: Пожалуйста, введите Expense счет
sr: Молимо Вас да унесете рачун расхода

source: Please enter Item Code to get Batch Number
ru: Пожалуйста, введите код товара, чтобы получить номер партии
sr: Молимо Вас да унесете шифру ставке да бисте добили број шарже

source: Please enter Item Code to get batch no
ru: Пожалуйста, введите Код товара, чтобы получить партию не
sr: Молимо Вас да унесете шифру ставке да бисте добили број шарже

source: Please enter Item first
ru: Пожалуйста, введите сначала продукт
sr: Молимо Вас да прво унесете ставку

source: Please enter Maintenance Details first
ru: Сначала введите данные по обслуживанию
sr: Молимо Вас да прво унесете детаље одржавања

source: Please enter Planned Qty for Item {0} at row {1}
ru: Пожалуйста, введите Запланированное Количество по пункту {0} в строке {1}
sr: Молимо Вас да унесете планирану количину за ставку {0} у реду {1}

source: Please enter Preferred Contact Email
ru: Пожалуйста, введите предпочитаемый адрес электронной почты Контакта
sr: Молимо Вас да унесете преферирани контакт имејл

source: Please enter Production Item first
ru: Пожалуйста, сначала введите производство продукта
sr: Молимо Вас да прво унесете производну ставку

source: Please enter Purchase Receipt first
ru: Пожалуйста, сначала введите чек о покупке
sr: Молимо Вас да прво унесете пријемницу набавке

source: Please enter Receipt Document
ru: Пожалуйста, введите Квитанция документ
sr: Молимо Вас да унесете документ пријема

source: Please enter Reference date
ru: Пожалуйста, введите дату Ссылка
sr: Молимо Вас да унесете датум референце

source: Please enter Root Type for account- {0}
ru: Пожалуйста, укажите корневой тип для счёта {0}
sr: Молимо Вас да унесете врсту главног рачуна за рачун - {0}

source: Please enter Serial Nos
ru: Пожалуйста, введите серийные номера
sr: Молимо Вас да унесете серијске бројеве

source: Please enter Shipment Parcel information
ru: Пожалуйста, введите информацию о посылке
sr: Молимо Вас да унесете информације о пошиљци

source: Please enter Warehouse and Date
ru: Пожалуйста, укажите склад и дату
sr: Молимо Вас да унесете складиште и датум

source: Please enter Write Off Account
ru: Пожалуйста, введите списать счет
sr: Молимо Вас да унесете рачун за отпис

source: Please enter a valid number of deliveries
ru: Введите корректное количество поставок
sr: Молимо Вас да унесете важећи број испорука

source: Please enter a valid quantity
ru: Введите корректное количество
sr: Молимо Вас да унесете важећу количину

source: Please enter at least one delivery date and quantity
ru: Введите хотя бы одну дату поставки и количество
sr: Молимо Вас да унесете најмање један датум и количину испоруке

source: Please enter company name first
ru: Пожалуйста, введите название компании сначала
sr: Молимо Вас да прво унесете назив компаније

source: Please enter default currency in Company Master
ru: Пожалуйста, введите валюту по умолчанию в компании Master
sr: Молимо Вас да унесете подразумевану валуту у мастер подацима о компанији

source: Please enter message before sending
ru: Пожалуйста, введите сообщение перед отправкой
sr: Молимо Вас да унесете поруку пре слања

source: Please enter mobile number first.
ru: Пожалуйста, сначала введите номер телефона.
sr: Молимо Вас да прво унесете број мобилног телефона.

source: Please enter parent cost center
ru: Пожалуйста, введите родительский центр затрат
sr: Молимо Вас да унесете матични трошковни центар

source: Please enter quantity for item {0}
ru: Введите количество для товара {0}
sr: Молимо Вас да додате количину за ставку {0}

source: Please enter relieving date.
ru: Пожалуйста, введите даты снятия.
sr: Молимо Вас да унесете датум престанка.

source: Please enter serial nos
ru: Пожалуйста, введите серийные номера
sr: Молимо Вас да унесете серијске бројеве

source: Please enter the company name to confirm
ru: Пожалуйста, введите название компании для подтверждения
sr: Молимо Вас да унесете назив компаније да бисте потврдили

source: Please enter the first delivery date
ru: Введите дату первой поставки
sr: Молимо Вас да унесете први датум испоруке

source: Please enter the phone number first
ru: Пожалуйста, сначала введите номер телефона
sr: Молимо Вас да прво унесете број телефона

source: Please enter the {schedule_date}.
ru: Пожалуйста, введите {schedule_date}.
sr: Молимо Вас да унесете {schedule_date}.

source: Please enter valid Financial Year Start and End Dates
ru: Пожалуйста, введите действительный финансовый год даты начала и окончания
sr: Молимо Вас да унесете важеће датум почетка и завршетка фискалне године

source: Please enter {0}
ru: Пожалуйста, введите {0}
sr: Молимо Вас да унесете {0}

source: Please enter {0} first
ru: Пожалуйста, введите {0} в первую очередь
sr: Молимо Вас да прво унесете {0}

source: Please fill the Material Requests table
ru: Заполните таблицу запросов на материалы
sr: Молимо Вас да попуните табелу захтева за набавку

source: Please fill the Sales Orders table
ru: Пожалуйста, заполните таблицу заказов на продажу
sr: Молимо Вас да попуните табелу продајних поруџбина

source: Please first set Last Name, Email and Phone for the user
ru: Сначала укажите фамилию, адрес электронной почты и телефон пользователя
sr: Молимо Вас да прво поставите презиме, имејл и телефон за корисника

source: Please fix overlapping time slots for {0}
ru: Пожалуйста, исправьте накладывающиеся временные интервалы для {0}
sr: Молимо Вас да исправите преклапајуће временске термине за {0}

source: Please fix overlapping time slots for {0}.
ru: Пожалуйста, исправьте накладывающиеся временные интервалы для {0}.
sr: Молимо Вас да исправите преклапајуће временске термине за {0}.

source: Please import accounts against parent company or enable {} in company master.
ru: Импортируйте счета в головную компанию или включите {} в настройках компании.
sr: Молимо Вас да увезете рачуне према матичној компанији или да омогућите {} у мастер подацима о компанији.

source: Please make sure the employees above report to another Active employee.
ru: Убедитесь, что указанные выше сотрудники подчиняются другому Активному сотруднику.
sr: Молимо Вас да се уверите да запослена лица изнад извештавају другом активном запосленом лицу.

source: Please make sure the file you are using has 'Parent Account' column present in the header.
ru: Убедитесь, что в заголовке используемого вами файла присутствует столбец «Учетная запись родителя».
sr: Молимо Вас да се уверите да фајл који користите има колону 'Матични рачун' у заглављу.

source: Please make sure you really want to delete all the transactions for this company. Your master data will remain as it is. This action cannot be undone.
ru: Пожалуйста, убедитесь, что вы действительно хотите удалить все транзакции для компании. Ваши основные данные останется, как есть. Это действие не может быть отменено.
sr: Молимо Вас да се уверите да ли заиста желите да обришете трансакције за ову компанију. Ваши мастер подаци ће остати исти. Ова акција се не може поништити.

source: Please mention 'Weight UOM' along with Weight.
ru: Пожалуйста, укажите «Единицу измерения веса» вместе с весом.
sr: Молимо Вас да наведете 'Јединица мере за тежину' заједно са тежином.

source: Please mention '{0}' in Company: {1}
ru: Пожалуйста, укажите «{0}» в компании: {1}
sr: Молимо Вас да наведете '{0}' у компанији: {1}

source: Please mention no of visits required
ru: Пожалуйста, укажите кол-во посещений, необходимых
sr: Молимо Вас да наведете број потребних посета

source: Please mention the Current and New BOM for replacement.
ru: Пожалуйста, укажите текущую и новую спецификацию для замены.
sr: Молимо Вас да наведете тренутну и нову саставницу за замену.

source: Please pull items from Delivery Note
ru: Пожалуйста, вытащите элементы из транспортной накладной
sr: Молимо Вас да преузмете ставке из отпремнице

source: Please rectify and try again.
ru: Пожалуйста, исправьте и попробуйте еще раз.
sr: Молимо Вас да исправите грешку и покушате поново.

source: Please refresh or reset the Plaid linking of the Bank {}.
ru: Пожалуйста, обновите или сбросьте привязку Plaid к Банку {}.
sr: Молимо Вас да освежите или ресетујете Plaid везу са банком {}.

source: Please save before proceeding.
ru: Пожалуйста, сохраните, прежде чем продолжить.
sr: Молимо Вас да сачувате пре него што наставите.

source: Please save first
ru: Пожалуйста, сначала сохраните
sr: Молимо Вас да прво сачувате

source: Please save the Sales Order before adding a delivery schedule.
ru: Пожалуйста, сохраните Заказ на продажу, прежде чем добавлять график доставки.
sr: Сачувајте продајну поруџбину пре додавања распореда испоруке.

source: Please select <b>Template Type</b> to download template
ru: Пожалуйста, выберите <b>Тип шаблона,</b> чтобы скачать шаблон
sr: Молимо Вас да изаберете <b>Врсту шаблона</b> да преузмете шаблон

source: Please select Apply Discount On
ru: Пожалуйста, выберите Применить скидки на
sr: Молимо Вас да изаберете на шта ће се применити попуст

source: Please select BOM against item {0}
ru: Выберите спецификацию для продукта {0}
sr: Молимо Вас да изаберете саставницу за ставку {0}

source: Please select BOM for Item in Row {0}
ru: Выберите в строке {0} спецификацию для продукта
sr: Молимо Вас да изаберете саставницу за ставку у реду {0}

source: Please select BOM in BOM field for Item {item_code}.
ru: Выберите спецификацию в поле спецификации для продукта {item_code}.
sr: Молимо Вас да изаберете саставницу у пољу саставнице за ставку {item_code}.

source: Please select Bank Account
ru: Пожалуйста, выберите банковский счет
sr: Молимо Вас да изаберете текући рачун

source: Please select Category first
ru: Пожалуйста, выберите категорию первый
sr: Молимо Вас да прво изаберете категорију

source: Please select Charge Type first
ru: Пожалуйста, выберите Charge Тип первый
sr: Молимо Вас да прво изаберете врсту трошка

source: Please select Company
ru: Пожалуйста, выберите компанию
sr: Молимо Вас да изаберете компанију

source: Please select Company and Posting Date to getting entries
ru: Выберите компанию и дату проводки для получения записей
sr: Молимо Вас да изаберете компанију и датум књижења да бисте добили уносе

source: Please select Company first
ru: Пожалуйста, выберите первую компанию
sr: Молимо Вас да прво изаберете компанију

source: Please select Completion Date for Completed Asset Maintenance Log
ru: Выберите дата завершения для журнала обслуживания активов
sr: Молимо Вас да прво изаберете датум завршетка за евиденцију одржавања имовине

source: Please select Customer first
ru: Пожалуйста, сначала выберите клиента
sr: Молимо Вас да прво изаберете купца

source: Please select Existing Company for creating Chart of Accounts
ru: Пожалуйста, выберите Существующую компанию для создания плана счетов
sr: Молимо Вас да изаберете постојећу компанију за креирање контног оквира

source: Please select Finished Good Item for Service Item {0}
ru: Пожалуйста, выберите готовый товар для услуги {0}
sr: Молимо Вас да изаберете готов производ за услужну ставку {0}

source: Please select Item Code first
ru: Пожалуйста, сначала выберите код продукта
sr: Молимо Вас да прво изаберете шифру ставке

source: Please select Maintenance Status as Completed or remove Completion Date
ru: Выберите «Состояние обслуживания» как «Завершено» или «Дата завершения»
sr: Молимо Вас да изаберете статус одржавања као Завршено или уклоните датум завршетка

source: Please select Party Type first
ru: Пожалуйста, выберите партии первого типа
sr: Молимо Вас да прво изаберете врсту странке

source: Please select Periodic Accounting Entry Difference Account
ru: Выберите счёт для разниц в периодических бухгалтерских записях
sr: Молимо Вас да изаберете рачун разлике за периодични унос

source: Please select Posting Date before selecting Party
ru: Пожалуйста, выберите Дата публикации, прежде чем выбрать партию
sr: Молимо Вас да изаберете датум књижења пре него што изаберете странку

source: Please select Posting Date first
ru: Пожалуйста, выберите проводки Дата первого
sr: Молимо Вас да прво изаберете датум књижења

source: Please select Price List
ru: Пожалуйста, выберите прайс-лист
sr: Молимо Вас да изаберете ценовник

source: Please select Qty against item {0}
ru: Пожалуйста, выберите количество продуктов {0}
sr: Молимо Вас да изаберете количину за ставку {0}

source: Please select Sample Retention Warehouse in Stock Settings first
ru: Сначала выберите «Хранилище хранения образцов» в разделе «Настройки запаса»
sr: Молимо Вас да прво изаберете складиште за задржане узорке у подешавањима залиха

source: Please select Serial/Batch Nos to reserve or change Reservation Based On to Qty.
ru: Выберите серийные номера/номера партии для резервирования или измените резервирование, основанное на количестве.
sr: Молимо Вас да изаберете бројеве серије / шарже да бисте резервисали или променили резервацију на основу количине.

source: Please select Start Date and End Date for Item {0}
ru: Пожалуйста, выберите дату начала и дату окончания Пункт {0}
sr: Молимо Вас да изаберете датум почетка и датум завршетка за ставку {0}

source: Please select Stock Asset Account
ru: Выберите счёт учёта товарных запасов
sr: Молимо Вас да изаберете рачун средстава залиха

source: Please select Subcontracting Order instead of Purchase Order {0}
ru: Пожалуйста, выберите «Заказ на субподряд» вместо «Заказ на закупку» {0}
sr: Молимо Вас да изаберете налог за подуговарање уместо набавне поруџбине {0}

source: Please select Unrealized Profit / Loss account or add default Unrealized Profit / Loss account account for company {0}
ru: Выберите счет нереализованной прибыли/убытка или добавьте счет нереализованной прибыли/убытка по умолчанию для компании {0}
sr: Молимо Вас да изаберете рачун нереализованог добитка/губитка или да додате подразумевани рачун нереализованог добитка/губитка за компанију {0}

source: Please select a BOM
ru: Выберите спецификацию
sr: Молимо Вас да изаберете саставницу

source: Please select a Company
ru: Пожалуйста, выберите компанию
sr: Молимо Вас да изаберете компанију

source: Please select a Company first.
ru: Пожалуйста, сначала выберите компанию.
sr: Молимо Вас да прво изаберете компанију.

source: Please select a Customer
ru: Выберите клиента
sr: Молимо Вас да изаберете купца

source: Please select a Delivery Note
ru: Пожалуйста, выберите накладную
sr: Молимо Вас да изаберете отпремницу

source: Please select a Subcontracting Purchase Order.
ru: Пожалуйста, выберите заказ на субподрядную закупку.
sr: Молимо Вас да изаберете набавну поруџбину подуговарања.

source: Please select a Supplier
ru: Пожалуйста, выберите поставщика
sr: Молимо Вас да изаберете добављача

source: Please select a Warehouse
ru: Пожалуйста, выберите склад
sr: Молимо Вас да изаберете складиште

source: Please select a Work Order first.
ru: Пожалуйста, сначала выберите заказ на работу.
sr: Молимо Вас да прво изаберете радни налог.

source: Please select a country
ru: Пожалуйста, выберите страну
sr: Молимо Вас да изаберете државу

source: Please select a customer for fetching payments.
ru: Пожалуйста, выберите клиента для получения платежей.
sr: Молимо Вас да изаберете купца за преузимање уплата.

source: Please select a date
ru: Пожалуйста, выберите дату
sr: Молимо Вас да изаберете датум

source: Please select a date and time
ru: Пожалуйста, выберите дату и время
sr: Молимо Вас да изаберете датум и време

source: Please select a default mode of payment
ru: Пожалуйста, выберите способ оплаты по умолчанию
sr: Молимо Вас да изаберете подразумевани начин плаћања

source: Please select a field to edit from numpad
ru: Выберите поле для редактирования из numpad
sr: Молимо Вас да изаберете поље које желите да измените са нумеричке тастатуре

source: Please select a frequency for delivery schedule
ru: Выберите периодичность для графика поставок
sr: Молимо Вас да изаберете учесталост распореда испорука

source: Please select a row to create a Reposting Entry
ru: Пожалуйста, выберите строку для создания записи перепроведения
sr: Молимо Вас да изаберете ред за креирање поновног књижења

source: Please select a supplier for fetching payments.
ru: Пожалуйста, выберите поставщика для получения платежей.
sr: Молимо Вас да изаберете добављача за преузимање уплата.

source: Please select a valid Purchase Order that has Service Items.
ru: Пожалуйста, выберите действительный заказ на покупку, содержащий услуги.
sr: Молимо Вас да изаберете валидну набавну поруџбину која има сервисне ставке.

source: Please select a valid Purchase Order that is configured for Subcontracting.
ru: Пожалуйста, выберите действующий заказ на покупку, настроенный для субподряда.
sr: Молимо Вас да изаберете валидну набавну поруџбину која је конфигурисана за подуговарање.

source: Please select a value for {0} quotation_to {1}
ru: Пожалуйста, выберите значение для {0} предложение_для {1}
sr: Молимо Вас да изаберете вредност за {0} понуду за {1}

source: Please select an item code before setting the warehouse.
ru: Пожалуйста, выберите код товара перед настройкой склада.
sr: Молимо Вас да изаберете шифру ставке пре него што поставите складиште.

source: Please select at least one filter: Item Code, Batch, or Serial No.
ru: Выберите хотя бы один фильтр: код товара, партия или серийный номер.
sr: Молимо Вас да изаберете барем један филтер: Шифра ставке, шаржа или број серије.

source: Please select at least one row to fix
ru: Пожалуйста, выберите хотя бы один ряд для исправления
sr: Молимо Вас да изаберете барем један ред за исправку

source: Please select atleast one item to continue
ru: Пожалуйста, выберите хотя бы один товар для продолжения
sr: Молимо Вас да изаберете барем једну ставку да бисте наставили

source: Please select atleast one operation to create Job Card
ru: Пожалуйста, выберите хотя бы одну операцию для создания производственного наряда
sr: Молимо Вас да изаберете барем једну операцију за креирање радне картице

source: Please select correct account
ru: Пожалуйста, выберите правильный счет
sr: Молимо Вас да изаберете исправан рачун

source: Please select date
ru: Пожалуйста, выберите даты
sr: Молимо Вас да изаберете датум

source: Please select either the Item or Warehouse or Warehouse Type filter to generate the report.
ru: Для создания отчета выберите фильтр «Товар», «Склад» или «Тип склада».
sr: Молимо Вас да изаберете филтер за ставку, складиште или врсту складишта да бисте генерисали извештај.

source: Please select item code
ru: Пожалуйста, выберите код продукта
sr: Молимо Вас да изаберете шифру ставке

source: Please select items to reserve.
ru: Пожалуйста, выберите товары для резервирования.
sr: Молимо Вас да изаберете ставке које треба резервисати.

source: Please select items to unreserve.
ru: Пожалуйста, выберите товары для отмены резервирования.
sr: Молимо Вас да изаберете ставке за које поништавате резервисање.
