Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Payment Request for {0}
ru: Платежная заявка для {0}
sr: Захтев за наплату за {0}

source: Payment Request is already created
ru: Запрос на оплату уже создан
sr: Захтев за наплату је већ креиран

source: Payment Request took too long to respond. Please try requesting for payment again.
ru: Запрос на оплату занял слишком много времени для ответа. Попробуйте снова запросить оплату.
sr: Захтев за наплату је предуго чекао на одговор. Молимо Вас покушајте поново да поднесете захтев за наплату.

source: Payment Requests cannot be created against: {0}
ru: Запросы на оплату не могут быть созданы для: {0}
sr: Захтеви за наплату не могу бити креирани против: {0}

source: Payment Schedule
ru: График оплаты
sr: Распоред плаћања

source: Payment Status
ru: Статус оплаты
sr: Статус наплате

source: Payment Term
ru: Условия оплаты
sr: Услов плаћања

source: Payment Term Name
ru: Название условия платежа
sr: Назив услова плаћања

source: Payment Term Outstanding
ru: Неисполненные условия платежа
sr: Неизмирени услов плаћања

source: Payment Terms
ru: Условия оплаты
sr: Услови плаћања

source: Payment Terms Status for Sales Order
ru: Статус условий оплаты для заказа на продажу
sr: Статус услова плаћања за продајну поруџбину

source: Payment Terms Template
ru: Условия оплаты
sr: Шаблон услова плаћања

source: Payment Terms Template Detail
ru: Условия оплаты
sr: Детаљи шаблона услова плаћања

source: Payment Terms from orders will be fetched into the invoices as is
ru: Условия оплаты из заказов будут включены в счета-фактуры как есть
sr: Услови плаћања из налога биће додељени фактурама у оригиналном облику

source: Payment Terms:
ru: Условия оплаты:
sr: Услови плаћања:

source: Payment Type
ru: Вид оплаты
sr: Врста плаћања

source: Payment Type must be one of Receive, Pay and Internal Transfer
ru: Тип оплаты должен быть одним из Присылать, Pay и внутренний перевод
sr: Врста плаћања мора бити једна од следећих ставки: Прими, Плати или Интерни трансфер

source: Payment URL
ru: URL-адрес платежа
sr: URL плаћања

source: Payment Unlink Error
ru: Ошибка отмены связи платежа
sr: Грешка приликом поништавања плаћања

source: Payment against {0} {1} cannot be greater than Outstanding Amount {2}
ru: Оплата с {0} {1} не может быть больше, чем суммы задолженности {2}
sr: Плаћање против {0} {1} не може бити већи од неизмиреног износа {2}

source: Payment amount cannot be less than or equal to 0
ru: Сумма платежа не может быть меньше или равна 0
sr: Износ плаћања не може бити мањи или једнак 0

source: Payment methods are mandatory. Please add at least one payment method.
ru: Способы оплаты обязательны. Пожалуйста, добавьте хотя бы один способ оплаты.
sr: Методе плаћања су обавезне. Молимо Вас да одабарете најмање једну методу плаћања.

source: Payment of {0} received successfully.
ru: Платеж {0} успешно принят.
sr: Плаћање од {0} успешно примљено.

source: Payment of {0} received successfully. Waiting for other requests to complete...
ru: Платеж {0} успешно принят. Ожидание завершения других запросов...
sr: Плаћање од {0} успешно примљено. Сачекајте да се остали захтеви заврше...

source: Payment related to {0} is not completed
ru: Платеж, связанный с {0}, не завершен
sr: Плаћање повезано са {0} није завршено

source: Payment request failed
ru: Запрос на оплату не удался
sr: Захтев за наплату неуспешан

source: Payment term {0} not used in {1}
ru: Условия оплаты {0} не использованы в {1}
sr: Услов плаћања {0} није коришћен у {1}

source: Payments
ru: Оплата
sr: Плаћања

source: Payments could not be updated.
ru: Платежи не могут быть обновлены.
sr: Уплате није било могуће ажурирати.

source: Payments updated.
ru: Платежи обновлены.
sr: Уплате су ажуриране.

source: Payroll Entry
ru: Запись по расчету заработной платы
sr: Унос обрачуна зараде

source: Payroll Payable
ru: Расчет заработной платы оплачивается
sr: Обавезе према зарадама

source: Payslip
ru: Расчетная ведомость
sr: Платна листа

source: Peck (UK)
ru: Пек (Великобритания)

source: Peck (US)
ru: Пек (США)

source: Pegged Against
ru: Привязанный против
sr: Фиксно у односу на

source: Pegged Currencies
ru: Привязанные валюты
sr: Фиксне валуте

source: Pegged Currency Details
ru: Подробная информация о привязанной валюте
sr: Детаљи о фиксној валути

source: Pending Activities
ru: В ожидании Деятельность
sr: Активности на чекању

source: Pending Amount
ru: В ожидании Сумма
sr: Износ на чекању

source: Pending Qty
ru: В ожидании кол-во
sr: Количина на чекању

source: Pending Quantity
ru: Количество в ожидании
sr: Количина на чекању

source: Pending Review
ru: Ожидает рассмотрения
sr: Преглед на чекању

source: Pending SO Items For Purchase Request
ru: Ожидаемые к Поставке Продукты Заказов
sr: Ставке продајног налога за захтев за набавку на чекању

source: Pending Work Order
ru: Незавершенный рабочий заказ
sr: Радни налог на чекању

source: Pending activities for today
ru: В ожидании деятельность на сегодняшний день
sr: Активности на чекању за данас

source: Pending processing
ru: В ожидании обработки
sr: На чекању за обраду

source: Pension Funds
ru: Пенсионные фонды
sr: Пензиони фондови

source: Per Day
ru: В день
sr: По дану

source: Per Day Shift Time (In Hours) * No of Workstations * No of Shift
ru: В день Время смены (в часах) × Количество рабочих мест × Количество смен
sr: Време смене по дану (у сатима) * број радних станица * број смена

source: Per Month
ru: Помесячно
sr: По месецу

source: Per Received
ru: На основании полученного
sr: По пријему

source: Per Transferred
ru: За переданный
sr: По трансферу

source: Per Unit Time in Mins
ru: Время на единицу в минутах
sr: По јединици времена у минутима

source: Per Week
ru: В неделю
sr: По недељи

source: Per Year
ru: За год
sr: По години

source: Percentage (%)
ru: Процент (%)
sr: Проценат (%)

source: Percentage Allocation
ru: Процентное распределение
sr: Расподела процента

source: Percentage Allocation should be equal to 100%
ru: Процентное распределение должно быть равно 100%
sr: Расподела процента треба бити једнака 100%

source: Percentage you are allowed to order beyond the Blanket Order quantity.
ru: Процент, который вам разрешено заказать сверх общего объема заказа.
sr: Проценат који можете да наручите преко количине у оквирном налогу.

source: Percentage you are allowed to sell beyond the Blanket Order quantity.
ru: Процент, который вам разрешено продать сверх объема общего заказа.
sr: Проценат који можете да продате преко количине у оквирном налогу.

source: Percentage you are allowed to transfer more against the quantity ordered. For example: If you have ordered 100 units. and your Allowance is 10% then you are allowed to transfer 110 units.
ru: Процент, на который вам разрешено перевести больше заказанного количества. Например: если вы заказали 100 единиц, а ваша квота составляет 10%, то вам разрешено перевести 110 единиц.
sr: Проценат који можете пренети више од наручене количине. На пример: Уколико сте наручили 100 јединица, а Ваше одобрење је 10%, онда можете пренети 110 јединица.

source: Perception Analysis
ru: Анализ восприятия
sr: Анализа перцепције

source: Period Based On
ru: Период на основе
sr: Период заснован на

source: Period Closed
ru: Период закрыт
sr: Период затворен

source: Period Closing Entry For Current Period
ru: Запись закрытия периода для текущего периода
sr: Унос периодичног затварања за тренутни период

source: Period Closing Settings
ru: Настройки закрытия периода
sr: Подешавања за затварање периода

source: Period Closing Voucher
ru: Период Окончание Ваучер
sr: Документ за затварање периода

source: Period Closing Voucher {0} GL Entry Cancellation Failed
ru: Ваучер закрытия периода {0} Не удалось отменить запись GL
sr: Отказивање уноса у главну књигу за документ за затварање периода {0} није успело

source: Period Closing Voucher {0} GL Entry Processing Failed
ru: Ваучер закрытия периода {0} Обработка записи GL не удалась
sr: Обрада уноса у главну књигу за документ за затварање периода {0} није успела

source: Period Details
ru: Детали периода
sr: Детаљи периода

source: Period End Date
ru: Дата окончания периода
sr: Датум завршетка периода

source: Period End Date cannot be greater than Fiscal Year End Date
ru: Дата окончания периода не может быть позже даты окончания финансового года
sr: Датум завршетка периода не може бити већи од датума завршетка фискалне године

source: Period Movement (Debits - Credits)
ru: Движение за период (Дебет - Кредит)
sr: Кретање у периоду (Дугује - Потражује)

source: Period Name
ru: Название периода
sr: Назив периода

source: Period Score
ru: Оценка периода
sr: Резултат периода

source: Period Settings
ru: Настройки периода
sr: Подешавање периода

source: Period Start Date
ru: Дата начала периода
sr: Датум почетка периода

source: Period Start Date cannot be greater than Period End Date
ru: Дата начала периода не может быть больше даты окончания периода
sr: Датум почетка периода не може бити већи од датума завршетка периода

source: Period Start Date must be {0}
ru: Дата начала периода должна быть {0}
sr: Датум почетка периода мора бити {0}

source: Period To Date
ru: Период до текущей даты
sr: Период до датума завршетка

source: Period based On
ru: Период на основе
sr: Период заснован на

source: Period_from_date
ru: Период_с_даты
sr: Периодфромдате

source: Periodic Accounting
ru: Периодический учет
sr: Периодично рачуноводство

source: Periodic Accounting Entry
ru: Периодический учет
sr: Периодични рачуноводствени унос

source: Periodic Accounting Entry is not allowed for company {0} with perpetual inventory enabled
ru: Периодическая бухгалтерская запись не разрешена для компании {0} с включенным постоянным учетом запасов
sr: Периодични рачуноводствени унос није дозвољен за компанију {0} код које је омогућено стварно праћење инвентара

source: Periodic Entry Difference Account
ru: Счет разницы периодических записей
sr: Рачун разлике периодичног уноса

source: Periodicity
ru: Периодичность
sr: Периодичност

source: Permanent Address
ru: Постоянный адрес
sr: Адреса пребивалишта

source: Permanent Address Is
ru: Постоянный адрес
sr: Адреса пребивалишта је

source: Perpetual inventory required for the company {0} to view this report.
ru: Чтобы посмотреть этот отчет, требуется постоянная инвентаризация для комнаии {0}
sr: Стално праћење инвентара је потребно за компанију {0} да би се прегледао овај извештај.

source: Personal Details
ru: Личные данные
sr: Лични детаљи

source: Personal Email
ru: Личный адрес электронной почты
sr: Лични имејл

source: Petrol
ru: Бензин
sr: Бензин

source: Phantom Item
ru: Фантомный предмет
sr: Виртуелна ставка

source: Phantom Item is mandatory
ru: Фантомный предмет обязателен
sr: Виртуелна ставка је обавезна

source: Pharmaceutical
ru: Фармацевтический
sr: Фармацеутски

source: Pharmaceuticals
ru: Фармацевтика
sr: Фармацеутски производи

source: Phone Ext.
ru: Телефон доб.
sr: Телефон локал.

source: Phone No
ru: Номер телефона
sr: Број телефона

source: Phone Number
ru: Телефонный номер
sr: Број телефона

source: Pick List
ru: Список выбора
sr: Листа за одабир

source: Pick List Incomplete
ru: Список выбора неполный
sr: Листа за одабир није комплетна

source: Pick List Item
ru: Элемент списка выбора
sr: Ставка листе за одабир

source: Pick Manually
ru: Выбрать вручную
sr: Изабери ручно

source: Pick Serial / Batch
ru: Выберите серийный номер/партию
sr: Изабери серију / шаржу

source: Pick Serial / Batch Based On
ru: Выберите серийный номер/партию на основе
sr: Изабери серију / шаржу на основу

source: Pick Serial / Batch No
ru: Выберите серийный номер / номер партии
sr: Изабери број серије / шарже

source: Picked Qty
ru: Выбранное количество
sr: Преузета количина

source: Picked Qty (in Stock UOM)
ru: Выбранное количество (в единицах учета запасов)
sr: Преузета количина (у основној јединици залиха)

source: Pickup
ru: Подобрать
sr: Преузимање

source: Pickup Contact Person
ru: Контактное лицо для получения
sr: Контакт особа за преузимање

source: Pickup Date
ru: Дата получения
sr: Датум преузимања

source: Pickup Date cannot be before this day
ru: Дата получения не может быть раньше этого дня
sr: Датум преузимања не може бити пре овог датума

source: Pickup From
ru: Забрать из
sr: Преузимање од

source: Pickup To time should be greater than Pickup From time
ru: Время Pickup To должно быть больше, чем время Pickup From
sr: Време завршетка преузимања мора бити касније од времена почетка преузимања

source: Pickup Type
ru: Способ получения
sr: Врста преузимања

source: Pickup from
ru: Получение из
sr: Преузимање од

source: Pickup to
ru: Забрать до
sr: Преузимање до

source: Pint (UK)
ru: Пинта (Великобритания)

source: Pint (US)
ru: Пинта (США)

source: Pint, Dry (US)
ru: Пинта, сухая (США)

source: Pint, Liquid (US)
ru: Пинта, жидкость (США)

source: Pipeline By
ru: В рамках процесса
sr: Одговорно лице за процес

source: Place of Issue
ru: Место выдачи
sr: Место издавања

source: Plaid Access Token
ru: Токен доступа Plaid
sr: Plaid приступни токен

source: Plaid Client ID
ru: Идентификатор клиента Plaid
sr: Plaid ИД клијента

source: Plaid Environment
ru: Среда Plaid
sr: Plaid окружење

source: Plaid Link Failed
ru: Соединение с Plaid не удалось
sr: Веза за Plaid -ом није успешна

source: Plaid Link Refresh Required
ru: Требуется обновление ссылки Plaid
sr: Потребно је освежавање везе са Plaid -ом

source: Plaid Link Updated
ru: Соединение с Plaid обновлено
sr: Веза са Plaid -ом ажурирана

source: Plaid Secret
ru: Секретный ключ Plaid
sr: Plaid тајни кључ

source: Plaid Settings
ru: Настройки Plaid
sr: Plaid подешавања

source: Plaid transactions sync error
ru: Ошибка синхронизации плед транзакций
sr: Грешка при синхронизацији Plaid трансакција

source: Plan
ru: План
sr: План

source: Plan Name
ru: Название плана
sr: Назив плана

source: Plan material for sub-assemblies
ru: Планирование материалов для узлов сборки
sr: Планирај материјал за подсклопове

source: Plan operations X days in advance
ru: Планировать операции за X дней вперед
sr: Планирај операције X дана унапред

source: Plan time logs outside Workstation working hours
ru: Планирование учета рабочего времени вне рабочего времени рабочей станции
sr: Планирање записа времена ван радног времена радне станице

source: Planned
ru: Запланировано
sr: Планирано

source: Planned End Date
ru: Планируемая дата завершения
sr: Планирани датум завршетка

source: Planned End Time
ru: Запланированное время завершения
sr: Планирани време завршетка

source: Planned Operating Cost
ru: Запланированные операционные расходы
sr: Планирани оперативни трошак

source: Planned Purchase Order
ru: Запланированный заказ на закупку
sr: Планирана набавна поруџбина

source: Planned Qty
ru: Планируемое кол-во
sr: Планирана количина

source: Planned Qty: Quantity, for which, Work Order has been raised, but is pending to be manufactured.
ru: Планируемое количество: количество, на которое оформлен заказ на работу, но которое еще не изготовлено.
sr: Планирана количина: Количина за коју је отворен радни налог, али производња није завршена.

source: Planned Quantity
ru: Планируемое количество
sr: Планирана количина

source: Planned Start Date
ru: Планируемая дата начала
sr: Планирани датум почетка

source: Planned Start Time
ru: Запланированное время начала
sr: Планирано време почетка

source: Planned Work Order
ru: Запланированный производственный заказ
sr: Планирани радни налог

source: Planning
ru: Планирование
sr: Планирање

source: Plans
ru: Планы
sr: Планови

source: Plant Dashboard
ru: Выберите Дашборд
sr: Контролна табла постројења

source: Plant Floor
ru: Этаж завода
sr: Производни простор

source: Plants and Machineries
ru: Растения и Механизмов
sr: Постројења и машине

source: Please Restock Items and Update the Pick List to continue. To discontinue, cancel the Pick List.
ru: Пожалуйста, пополните запасы предметов и обновите список выбора, чтобы продолжить. Чтобы прекратить работу, отмените список выбора.
sr: Молимо Вас да допуните ставке и ажурирате листу за одабир за наставак. Да бисте прекинули, откажите листу за одабир.

source: Please Select a Company
ru: Пожалуйста, выберите компанию
sr: Молимо Вас да изаберете компанију

source: Please Select a Company.
ru: Пожалуйста, выберите компанию.
sr: Молимо Вас да изаберете компанију.

source: Please Select a Customer
ru: Пожалуйста, выберите клиента
sr: Молимо Вас да изаберете купца

source: Please Select a Supplier
ru: Пожалуйста, выберите поставщика
sr: Молимо Вас да изаберете добављача

source: Please Set Priority
ru: Пожалуйста, установите приоритет
sr: Молимо Вас да поставите приоритет

source: Please Set Supplier Group in Buying Settings.
ru: Установите группу поставщиков в разделе «Настройки покупок».
sr: Молимо Вас да поставите групу добављача у подешавањима за набавку.

source: Please Specify Account
ru: Пожалуйста, укажите счет
sr: Молимо Вас да наведете рачун

source: Please add 'Supplier' role to user {0}.
ru: Пожалуйста, добавьте роль «Поставщик» пользователю {0}.
sr: Молимо Вас да додате улогу 'Добављач' кориснику {0}.

source: Please add Mode of payments and opening balance details.
ru: Пожалуйста, добавьте способ платежей и детали начального баланса.
sr: Молимо Вас да додате начин плаћања и детаље почетног стања.

source: Please add Request for Quotation to the sidebar in Portal Settings.
ru: Пожалуйста, добавьте запрос коммерческого предложения на боковую панель в настройках портала.
sr: Молимо Вас да додате захтев за понуду у бочни мени у подешавањима портала.

source: Please add Root Account for - {0}
ru: Пожалуйста, добавьте основной счет для - {0}
sr: Молимо Вас да додате основни рачун за - {0}

source: Please add a Temporary Opening account in Chart of Accounts
ru: Пожалуйста, добавьте временный вступительный счет в план счетов
sr: Молимо Вас да додате привремени рачун за отварање почетног стања у контни оквир

source: Please add atleast one Serial No / Batch No
ru: Пожалуйста, добавьте хотя бы один серийный номер/номер партии
sr: Молимо Вас да додате барем један број серије / шарже

source: Please add the Bank Account column
ru: Пожалуйста, добавьте столбец «Банковский счет»
sr: Молимо Вас да додате колону за текући рачун

source: Please add the account to root level Company - {0}
ru: Пожалуйста, добавьте счет в корневой уровень компании - {0}
sr: Молимо Вас да додате рачун за основни ниво компаније - {0}

source: Please add the account to root level Company - {}
ru: Пожалуйста, добавьте аккаунт в компанию корневого уровня - {}
sr: Молимо Вас да додате рачун за основни ниво компаније - {}

source: Please add {1} role to user {0}.
ru: Пожалуйста, добавьте роль {1} пользователю {0}.
sr: Молимо Вас да додате улогу {1} кориснику {0}.

source: Please adjust the qty or edit {0} to proceed.
ru: Пожалуйста, измените количество или отредактируйте {0}, чтобы продолжить.
sr: Молимо Вас да прилагодите количину или измените {0} за наставак.

source: Please attach CSV file
ru: Прикрепите CSV-файл
sr: Молимо Вас да приложите CSV фајл

source: Please cancel and amend the Payment Entry
ru: Пожалуйста, отмените и измените платежную запись
sr: Молимо Вас да откажете и измените унос уплате

source: Please cancel payment entry manually first
ru: Пожалуйста, сначала отмените платеж вручную
sr: Молимо Вас да прво ручно откажете унос уплате

source: Please cancel related transaction.
ru: Пожалуйста, отмените соответствующую транзакцию.
sr: Молимо Вас да откажете повезану трансакцију.

source: Please check Multi Currency option to allow accounts with other currency
ru: Пожалуйста, проверьте мультивалютный вариант, позволяющий счета другой валюте
sr: Молимо Вас да проверите опцију за више валута да бисте омогућили рачуне са другим валутама

source: Please check Process Deferred Accounting {0} and submit manually after resolving errors.
ru: Пожалуйста, проверьте процесс отложенного учета {0} и отправьте вручную после устранения ошибок.
sr: Молимо Вас да проверите обраду временског разграничења {0} и унесите ручно након исправљања грешака.

source: Please check either with operations or FG Based Operating Cost.
ru: Пожалуйста, проверьте либо операционные расходы, либо эксплуатационные расходы на основе готовой продукции.
sr: Молимо Вас да проверите оперативне трошкове или са операцијама или са трошковима рада готових производа.

source: Please check the error message and take necessary actions to fix the error and then restart the reposting again.
ru: Пожалуйста, проверьте сообщение об ошибке и примите необходимые меры для ее исправления, а затем снова повторите проводку.
sr: Молимо Вас да проверите поруке о грешкама, предузмите потребне кораке да исправите грешку и затим поново покрените процес поновне обраде.

source: Please check your Plaid client ID and secret values
ru: Пожалуйста, проверьте свой идентификатор клиента Plaid и секретные значения
sr: Молимо Вас да проверите свој Plaid клијент ИД и тајни кључ

source: Please check your email to confirm the appointment
ru: Пожалуйста, проверьте электронную почту, чтобы подтвердить прием
sr: Молимо Вас да проверите свој имејл да бисте потврдили термин

source: Please click on 'Generate Schedule'
ru: Пожалуйста, нажмите на кнопку 'Создать расписание'
sr: Молимо Вас да кликенте на 'Генериши распоред'

source: Please click on 'Generate Schedule' to fetch Serial No added for Item {0}
ru: Пожалуйста, нажмите на кнопку "Создать расписание", чтобы принести Серийный номер добавлен для Пункт {0}
sr: Молимо Вас да кликнете на 'Генериши распоред' да преузмете број серије додат за ставку {0}

source: Please click on 'Generate Schedule' to get schedule
ru: Пожалуйста, нажмите на кнопку "Создать расписание", чтобы получить график
sr: Молимо Вас да кликенте на 'Генериши распоред' да бисте добили распоред

source: Please contact any of the following users to extend the credit limits for {0}: {1}
ru: Пожалуйста, свяжитесь с любым из следующих пользователей, чтобы увеличить кредитные лимиты для {0}: {1}
sr: Молимо Вас да контактирате било ког од следећих корисника да бисте проширили кредитни лимит за {0}: {1}

source: Please contact any of the following users to {} this transaction.
ru: Пожалуйста, свяжитесь с любым из следующих пользователей, чтобы {} осуществить эту транзакцию.
sr: Молимо Вас да контактирате било кога од следећих корисника да бисте {} ову трансакцију.

source: Please contact your administrator to extend the credit limits for {0}.
ru: Пожалуйста, свяжитесь с вашим администратором, чтобы продлить кредитные лимиты на {0}.
sr: Молимо Вас да контакирате свог администратора да бисте проширили кредитне лимите за {0}.

source: Please convert the parent account in corresponding child company to a group account.
ru: Преобразуйте родительскую учетную запись в соответствующей дочерней компании в групповую.
sr: Молимо Вас да претворите матични рачун у одговарајућој зависној компанији у групни рачун.

source: Please create Customer from Lead {0}.
ru: Создайте клиента из обращения {0}.
sr: Молимо Вас да креирате купца из потенцијалног клијента {0}.

source: Please create Landed Cost Vouchers against Invoices that have 'Update Stock' enabled.
ru: Пожалуйста, создайте документы на поставку по счетам-фактурам, для которых включена функция «Обновить запасы».
sr: Молимо Вас да креирате документ зависних трошкова набавке за фактуре које имају омогућену опцију 'Ажурирај залихе'.

source: Please create a new Accounting Dimension if required.
ru: При необходимости создайте новое измерение учета.
sr: Молимо Вас да креирате нову рачуноводствену димензију уколико је потребно.

source: Please create purchase from internal sale or delivery document itself
ru: Пожалуйста, создайте покупку из внутреннего документа продажи или поставки
sr: Молимо Вас да креирате набавку из интерне продаје или из самог документа о испоруци
