Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Enter the quantity of the Item that will be manufactured from this Bill of Materials.
ru: Введите количество товара, которое будет изготовлено по данной спецификации.
sr: Унесите количину ставки која ће бити произведена из ове саставнице.

source: Enter the quantity to manufacture. Raw material Items will be fetched only when this is set.
ru: Введите количество для производства. Система подберёт сырьевые материалы только при установленном значении.
sr: Унесите количину за производњу. Ставке сировине ће бити преузете само уколико је ово постављено.

source: Enter {0} amount.
ru: Введите сумму {0}.
sr: Унесите износ за {0}.

source: Entertainment & Leisure
ru: Развлечения и досуг
sr: Рекреација и слободно време

source: Entertainment Expenses
ru: Представительские расходы
sr: Трошкови репрезентације

source: Entity
ru: Объект
sr: Ентитет

source: Entry Type
ru: Тип записи
sr: Врста уноса

source: Equity
ru: Ценные бумаги
sr: Капитал

source: Equity/Liability Account
ru: Счет собственного капитала и обязательств
sr: Рачун капитала/обавеза

source: Erg
ru: Эрг

source: Error Description
ru: Описание ошибки
sr: Опис грешке

source: Error Occurred
ru: Произошла ошибка
sr: Дошло је до грешке

source: Error during caller information update
ru: Ошибка при обновлении данных абонента
sr: Грешка током ажурирања информација о позиваоцу

source: Error evaluating the criteria formula
ru: Ошибка оценки формулы критериев
sr: Грешка приликом евалуације формуле критеријума

source: Error in party matching for Bank Transaction {0}
ru: Ошибка при сопоставлении сторон для банковской транзакции {0}
sr: Грешка у усклађивању странке за банковну трансакцију {0}

source: Error while posting depreciation entries
ru: Ошибка при проведении записей амортизации
sr: Грешка приликом књижења амортизације

source: Error while processing deferred accounting for {0}
ru: Ошибка при обработке отложенного учета для {0}
sr: Грешка приликом обраде временског разграничења код {0}

source: Error while reposting item valuation
ru: Ошибка при перепроведении оценки товара
sr: Грешка приликом поновне обраде вредновања ставке

source: Error: This asset already has {0} depreciation periods booked. The `depreciation start` date must be at least {1} periods after the `available for use` date. Please correct the dates accordingly.
ru: Ошибка: для этого актива уже учтено {0} периодов амортизации. Дата «начала амортизации» должна быть не менее чем на {1} периодов позже даты «доступен для использования». Пожалуйста, исправьте даты соответствующим образом.
sr: Грешка: Ова имовина већ има {0} евидентираних периода амортизације. Датум 'почетка амортизације' мора бити најмање {1} периода након датума 'доступно за коришћење'. Молимо Вас да исправите датум у складу са тим.

source: Error: {0} is mandatory field
ru: Ошибка: {0} является обязательным полем
sr: Грешка: {0} је обавезно поље

source: Errors Notification
ru: Уведомление об ошибках
sr: Обавештење о грешкама

source: Estimated Arrival
ru: Предполагаемое прибытие
sr: Предвиђено време доласка

source: Estimated Cost
ru: Ориентировочная стоимость
sr: Процена трошкова

source: Estimated Time and Cost
ru: Предполагаемое время и стоимость
sr: Процена времена и трошкова

source: Evaluation Period
ru: Период оценки
sr: Период евалуације

source: Even if there are multiple Pricing Rules with highest priority, then following internal priorities are applied:
ru: Даже если существует несколько Правил ценообразования с наивысшим приоритетом, применяются следующие внутренние приоритеты:
sr: Чак и уколико постоје више ценовних правила са највишим приоритетом, примењују се следећи интерни приоритети:

source: Ex Works
ru: Поставка с места нахождения продавца
sr: Франко фабрика

source: Example URL
ru: Пример URL-адреса
sr: Пример URL-а

source: Example of a linked document: {0}
ru: Пример связанного документа: {0}
sr: Пример повезаног документа: {0}

source: Example: ABCD.##### If series is set and Serial No is not mentioned in transactions, then automatic serial number will be created based on this series. If you always want to explicitly mention Serial Nos for this item. leave this blank.
ru: Пример: ABCD.##### Если серия установлена, а серийный номер не указан в транзакциях, то автоматический серийный номер будет создан на основе этой серии. Если вы всегда хотите точно указывать серийные номера для этого товара, оставьте это поле пустым.
sr: Пример: АБЦД.##### Уколико је серија постављена и број серије није наведен у трансакцијама, аутоматски ће бити креиран број серије на основу ове серије. Уколико желите да експлицитно наведете број серије за ову ставку, оставите ово празно.

source: Example: ABCD.#####. If series is set and Batch No is not mentioned in transactions, then automatic batch number will be created based on this series. If you always want to explicitly mention Batch No for this item, leave this blank. Note: this setting will take priority over the Naming Series Prefix in Stock Settings.
ru: Пример: ABCD.#####. Если серия задана, а номер партии не указан в транзакциях, то автоматический номер партии будет создан на основе этой серии. Если вы всегда хотите точно указывать номер партии для этого товара, оставьте это поле пустым. Примечание: эта настройка будет иметь приоритет над префиксом серии именования в настройках запасов.
sr: Пример: АБЦД.#####. Уколико је серија постављена и број шарже није наведен у трансакцијама, аутоматски ће бити креиран број шарже на основу ове серије. Уколико желите да експлицитно наведете број шарже за ову ставку, оставите ово празно. Напомена: ово подешавање има приоритет у односу на префикс серије за именовање у поставкама залиха.

source: Example: Serial No {0} reserved in {1}.
ru: Пример: серийный номер {0} зарезервирован в {1}.
sr: Пример: Број серије {0} је резервисан у {1}.

source: Exception Budget Approver Role
ru: Роль утверждающего исключительные расходы бюджета
sr: Улога за одобравање изузетака буџета

source: Excess Materials Consumed
ru: Избыточное потребление материалов
sr: Утрошен вишак материјала

source: Excess Transfer
ru: Превышение передачи
sr: Вишак трансфера

source: Excessive machine set up time
ru: Чрезмерное время настройки машины
sr: Прекомерно време подешавања машина

source: Exchange Gain / Loss
ru: Прибыль/убыток от обмена
sr: Приход/Расход курсних разлика

source: Exchange Gain / Loss Account
ru: Счет прибылей/убытков от обмена
sr: Рачун прихода/расхода курсних разлика

source: Exchange Gain Or Loss
ru: Прибыль или убыток от обмена
sr: Приход или расход курсних разлика

source: Exchange Gain/Loss
ru: Обмен Прибыль / Убыток
sr: Приход/Расход курсних разлика

source: Exchange Gain/Loss amount has been booked through {0}
ru: Сумма прибыли/убытка от обмена была зарезервирована через {0}
sr: Износ прихода/расхода курсних разлика евидентиран је преко {0}

source: Exchange Rate
ru: Обменный курс
sr: Девизни курс

source: Exchange Rate Revaluation
ru: Переоценка валютного курса
sr: Ревалоризација девизног курса

source: Exchange Rate Revaluation Account
ru: Счет переоценки валютных курсов
sr: Рачун ревалоризације курсних разлика

source: Exchange Rate Revaluation Settings
ru: Настройки переоценки обменного курса
sr: Подешавање ревалоризације девизног курса

source: Exchange Rate must be same as {0} {1} ({2})
ru: Курс должен быть таким же, как {0} {1} ({2})
sr: Девизни курс мора бити исти као {0} {1} ({2})

source: Excise Entry
ru: Запись акцизного налога
sr: Унос акцизе

source: Excise Invoice
ru: Акцизный счет
sr: Акцизна фактура

source: Excise Page Number
ru: Номер страницы по акцизному налогу
sr: Број странице за акцизу

source: Excluded DocTypes
ru: Исключенные типы документов
sr: Искључени DocTypes

source: Execution
ru: Реализация
sr: Извршење

source: Executive Assistant
ru: Помощник руководителя
sr: Извршни асистент

source: Executive Search
ru: Поиск руководителей высшего звена
sr: Извршна претрага

source: Exempt Supplies
ru: Поставки, не облагаемые налогом
sr: Ослобођење испоруке

source: Exhibition
ru: Выставка
sr: Изложба

source: Existing Company
ru: Существующая компания
sr: Постојећа компанија

source: Existing Company
ru: Существующая компания
sr: Постојећа компанија

source: Existing Customer
ru: Существующий клиент
sr: Постојећи купац

source: Exit Interview Held On
ru: Интервью при увольнении проведено
sr: Датум одржавања одлазног интервјуа

source: Expected
ru: Oжидаемый
sr: Очекивано

source: Expected Amount
ru: Ожидаемая сумма
sr: Очекивани износ

source: Expected Arrival Date
ru: Ожидаемая дата прибытия
sr: Очекивани датум доласка

source: Expected Balance Qty
ru: Ожидаемый остаток
sr: Очекивано стање количине

source: Expected Closing Date
ru: Ожидаемая дата закрытия
sr: Очекивани датум затварања

source: Expected Delivery Date
ru: Ожидаемая дата доставки
sr: Очекивани датум испоруке

source: Expected Delivery Date should be after Sales Order Date
ru: Ожидаемая дата доставки должна быть после даты Сделки
sr: Очекивани датум испоруке треба да буде наком датума продајне поруџбине

source: Expected End Date
ru: Ожидаемая дата завершения
sr: Очекивани датум завршетка

source: Expected End Date should be less than or equal to parent task's Expected End Date {0}.
ru: Ожидаемая дата окончания должна быть меньше или равна ожидаемой дате окончания родительской задачи {0}.
sr: Очекивани датум завршетка треба да буде мањи или једнак очекиваном датуму завршетка матичног задатка {0}.

source: Expected Hrs
ru: Ожидаемая длительность
sr: Очекивани сати

source: Expected Start Date
ru: Ожидаемая дата начала
sr: Очекивани датум почетка

source: Expected Stock Value
ru: Ожидаемая стоимость запасов
sr: Очекивана вредност залиха

source: Expected Time (in hours)
ru: Ожидаемое время (в часах)
sr: Очекивано време (у сатима)

source: Expected Time Required (In Mins)
ru: Ожидаемое необходимое время (в минутах)
sr: Очекивано потребно време (у минутима)

source: Expected Value After Useful Life
ru: Ожидаемая стоимость после окончания срока службы
sr: Очекивана вредност након корисног века

source: Expense
ru: Расходы
sr: Трошак

source: Expense / Difference account ({0}) must be a 'Profit or Loss' account
ru: Счет расходов / разницы ({0}) должен быть счетом "Прибыль или убыток"
sr: Рачун расхода / разлике ({0}) мора бити рачун врсте 'Добитак или губитак'

source: Expense Account
ru: Расходов счета
sr: Рачун расхода

source: Expense Account Missing
ru: Счет расходов отсутствует
sr: Недостаје рачун расхода

source: Expense Claim
ru: Заявка на возмещение расходов
sr: Захтев за трошак

source: Expense Head
ru: Руководитель отдела расходов
sr: Група трошка

source: Expense Head Changed
ru: Расходная часть изменена
sr: Група трошка промењена

source: Expense account is mandatory for item {0}
ru: Расходов счета является обязательным для пункта {0}
sr: Рачун расхода је обавезан за ставку {0}

source: Expense account {0} not present in Purchase Invoice {1}
ru: Счет расходов {0} отсутствует в счете-фактуре покупки {1}
sr: Рачун расхода {0} није присутан у улазној фактури {1}

source: Expenses
ru: Расходы
sr: Трошкови

source: Expenses Included In Asset Valuation
ru: Расходы, включенные в оценку активов
sr: Трошкови укључени у вредновање имовине

source: Expenses Included In Valuation
ru: Затрат, включаемых в оценке
sr: Трошкови укључени у вредновање

source: Expired Batches
ru: Просроченные партии
sr: Истекле шарже

source: Expires in a week or less
ru: Истекает через неделю или меньше
sr: Истиче за недељу дана или раније

source: Expires today or already expired
ru: Срок действия истекает сегодня или уже истек
sr: Истиче данас или је већ истекло

source: Expiry
ru: Истечение срока действия
sr: Истек

source: Expiry (In Days)
ru: Срок действия (в днях)
sr: Истиче (у данима)

source: Expiry Date
ru: Дата истечения срока действия
sr: Датум истека

source: Expiry Date Mandatory
ru: Срок годности Обязательно
sr: Датум истека је обавезан

source: Expiry Duration (in days)
ru: Срок действия (в днях)
sr: Трајање истека (у данима)

source: Exploded Items
ru: Составные элементы
sr: Детаљна ставка

source: Exponential Smoothing Forecasting
ru: Прогнозирование экспоненциального сглаживания
sr: Прогноза експоненцијалног изравнања

source: Export E-Invoices
ru: Экспорт электронных счетов
sr: Извоз еФактура

source: External Work History
ru: История трудовой деятельности вне компании
sr: Екстерна радна историја

source: Extra Consumed Qty
ru: Дополнительное потребленное количество
sr: Додатно утрошена количина

source: Extra Job Card Quantity
ru: Дополнительное количество заданий на работу
sr: Додатно потрошена количина на радној картици

source: Extra Large
ru: Очень большой
sr: Екстра велика

source: Extra Material Transfer
ru: Передача дополнительного материала
sr: Пренос додатног материјала

source: Extra Small
ru: Очень маленький
sr: Екстра мала

source: FG / Semi FG Item
ru: FG / Semi FG предмет
sr: Готов производ / Полупроизвод

source: FIFO Queue
ru: Очередь FIFO
sr: ФИФО ред чекања

source: FIFO Queue vs Qty After Transaction Comparison
ru: Сравнение очереди FIFO и количества после транзакции
sr: Поређење ФИФО реда у односу на количину након трансакције

source: FIFO Stock Queue (qty, rate)
ru: Очередь FIFO на складе (кол-во, ставка)
sr: ФИФО ред чекања залиха (количина, цена)

source: FIFO/LIFO Queue
ru: Очередь FIFO/LIFO
sr: ФИФО/ЛИФО ред чекања

source: Fahrenheit
ru: По Фаренгейту
sr: Фаренхајт

source: Failed Entries
ru: Неудачные записи
sr: Неуспешни уноси

source: Failed to Authenticate the API key.
ru: Не удалось аутентифицировать ключ API.
sr: Неуспешна аутентификација API кључа.

source: Failed to erase demo data, please delete the demo company manually.
ru: Не удалось удалить демонстрационные данные, пожалуйста, удалите демонстрационную компанию вручную.
sr: Неуспешно брисање демо података, молимо обришите демо компанију ручно.

source: Failed to install presets
ru: Не удалось установить пресеты
sr: Неуспешна инсталација унапред подешених поставки

source: Failed to login
ru: Не удалось войти
sr: Неуспешна пријава

source: Failed to parse MT940 format. Error: {0}
ru: Не удалось разобрать формат MT940. Ошибка: {0}
sr: Неуспешно парсирање МТ940 формата. Грешка: {0}

source: Failed to post depreciation entries
ru: Не удалось провести записи по амортизации
sr: Неуспешно књижење уноса амортизације

source: Failed to setup company
ru: Не удалось настроить компанию
sr: Неуспешна конфигурација компаније

source: Failed to setup defaults
ru: Не удалось установить значения по умолчанию
sr: Неуспешна поставка подразумеваних вредности

source: Failed to setup defaults for country {0}. Please contact support.
ru: Не удалось настроить значения по умолчанию для страны {0}. Обратитесь в службу поддержки.
sr: Неуспешна поставка подразумеваних вредности за државу {0}. Молимо Вас да контактирате подршку.

source: Failure Date
ru: Дата отказа
sr: Датум неуспеха

source: Failure Description
ru: Описание отказа
sr: Опис неуспеха

source: Failure: {0}
ru: Ошибка: {0}
sr: Неуспех: {0}

source: Family Background
ru: Семейное прошлое
sr: Породичне информације

source: Faraday
ru: Фарадей
sr: Фарадеј

source: Fathom
ru: Фатом

source: Feedback By
ru: Отзыв от
sr: Повратна информација од

source: Fees
ru: Сборы
sr: Накнаде

source: Fetch Based On
ru: Извлечь на основе
sr: Преузми на основу

source: Fetch Customers
ru: Получение информации о клиентах
sr: Преузми купце

source: Fetch Items from Warehouse
ru: Получить товары со склада
sr: Преузми ставке из почетног складишта

source: Fetch Latest Exchange Rate
ru: Получить последний обменный курс
sr: Преузми најновији девизни курс

source: Fetch Overdue Payments
ru: Получить данные о просроченных платежах
sr: Преузми неизмирене уплате

source: Fetch Subscription Updates
ru: Получение обновлений подписки
sr: Преузми ажурирање претплате

source: Fetch Timesheet
ru: Получить табель учета рабочего времени
sr: Преузми евиденцију времена

source: Fetch Timesheet in Sales Invoice
ru: Извлечь табель учета рабочего времени из счета-фактуры продажи
sr: Преузми евиденцију рада у излазној фактури

source: Fetch Valuation Rate for Internal Transaction
ru: Получить оценку стоимости для внутренней транзакции
sr: Преузимање стопе вредновања за интерну трансакцију

source: Fetch Value From
ru: Извлечь значение из
sr: Преузми вредност са

source: Fetch exploded BOM (including sub-assemblies)
ru: Получить развернутую спецификацию (включая узлы)
sr: Преузми детаљну саставницу (укључујући подсклопове)

source: Fetch items based on Default Supplier.
ru: Получить товары на основе поставщика по умолчанию.
sr: Преузми ставке на основу подразумеваног добављача.

source: Fetched only {0} available serial numbers.
ru: Найдено только {0} доступных серийных номеров.
sr: Преузета су само {0} доступна броја серија.

source: Fetching Error
ru: Ошибка извлечения
sr: Грешка приликом преузимања

source: Fetching Material Requests...
ru: Получение запросов на материалы...
sr: Преузимање захтева за набавку...

source: Fetching Sales Orders...
ru: Получение заказов на продажу...
sr: Преузимање продајних поруџбина...

source: Fetching exchange rates ...
ru: Получение курсов обмена валют...
sr: Преузимање девизних курсних листа ...

source: Fetching...
ru: Получение данных...
sr: Преузимање...

source: Field Mapping
ru: Сопоставление полей
sr: Мапирање поља

source: Field in Bank Transaction
ru: Поле в банковской транзакции
sr: Поље у банкарској трансакцији

source: Fields will be copied over only at time of creation.
ru: Поля будут скопированы только во время создания.
sr: Поља ће бити копирана само приликом креирања.

source: File to Rename
ru: Файл для переименования
sr: Фајл за преименовање

source: Filter Based On
ru: Фильтр на основе
sr: Филтер на основу

source: Filter Duration (Months)
ru: Продолжительность фильтра (месяцы)
sr: Трајање филтера (месеци)

source: Filter Total Zero Qty
ru: Фильтровать Total Zero Qty
sr: Филтер за ставке са количином нула

source: Filter by Reference Date
ru: Фильтр по дате ссылки
sr: Филтер по датуму референце

source: Filter by invoice status
ru: Фильтр по статусу счета
sr: Филтер по статусу фактуре

source: Filter on Invoice
ru: Фильтр по счету-фактуре
sr: Филтер по фактури

source: Filter on Payment
ru: Фильтр по платежу
sr: Филтер по уплати

source: Filters for Material Requests
ru: Фильтры для запросов материалов
sr: Филтери за захтеве за набавку

source: Filters for Sales Orders
ru: Фильтры для заказов на продажу
sr: Филтери за продајне поруџбине

source: Filters missing
ru: Фильтры отсутствуют
sr: Недостају филтери

source: Final BOM
ru: Окончательная спецификация
sr: Финална саставница

source: Final Product
ru: Конечный продукт
sr: Финални производ

source: Finance Book
ru: Финансовая книга
sr: Финансијска евиденција

source: Finance Book Detail
ru: Информация о финансовом учете
sr: Детаљи финансијске евиденције

source: Finance Book Id
ru: Идентификатор финансовой книги
sr: ИД Финансијске евиденције

source: Finance Books
ru: Финансовые книги
sr: Финансијске евиденције

source: Finance Manager
ru: Финансовый менеджер
sr: Финансијски менаџер

source: Financial Ratios
ru: Финансовые показатели
sr: Финансијски показатељи

source: Financial Report Row
ru: Строка финансового отчета
sr: Ред финансијског извештаја

source: Financial Report Template
ru: Шаблон финансового отчета
sr: Шаблон финансијског извештаја

source: Financial Report Template {0} is disabled
ru: Шаблон финансового отчета {0} отключен
sr: Шаблон финансијског извештаја {0} је онемогућен

source: Financial Report Template {0} not found
ru: Шаблон финансового отчета {0} не найден
sr: Шаблон финансијског извештаја {0} није пронађен

source: Financial Reports
ru: Финансовые отчеты
sr: Финансијски извештаји

source: Financial Services
ru: Финансовые услуги
sr: Финансијске услуге

source: Financial Statements
ru: Финансовые отчеты
sr: Финансијски извештаји

source: Financial Year Begins On
ru: Финансовый год начинается с
sr: Финансијска година почиње

source: Financial reports will be generated using GL Entry doctypes (should be enabled if Period Closing Voucher is not posted for all years sequentially or missing)
ru: Финансовые отчёты будут создаваться на основе записей в главной книге (следует включить, если документы закрытия периода не были опубликованы последовательно за все годы или если некоторые из них отсутствуют)
sr: Финансијски извештаји ће бити генерисани коришћењем doctypes уноса у главну књигу (треба да буде омогућено ако документ за затварање периода није објављен за све године узастопоно или недостаје)

source: Finish
ru: Завершить
sr: Заврши

source: Finished Good
ru: Готово Хорошо
sr: Готов производ

source: Finished Good BOM
ru: Спецификация для готовой продукции
sr: Саставница готовог производа

source: Finished Good Item
ru: Элемент готовой продукции
sr: Ставка готовог производа

source: Finished Good Item Code
ru: Код готовых продуктов
sr: Шифра ставке готовог производа

source: Finished Good Item Qty
ru: Количество элементов готовой продукции
sr: Количина готовог производа

source: Finished Good Item Quantity
ru: Количество элементов готовой продукции
sr: Количина готовог производа

source: Finished Good Item is not specified for service item {0}
ru: Готовая продукция не указана для услуги {0}
sr: Готов производ није дефинисан за услужну ставку {0}

source: Finished Good Item {0} Qty can not be zero
ru: Количество готовой продукции {0} не может быть равно нулю
sr: Количина готовог производа {0} не може бити нула

source: Finished Good Item {0} must be a sub-contracted item
ru: Готовая продукция {0} должна быть изготовлена по субподряду
sr: Готов производ {0} мора бити производ који је произведен путем подуговарања

source: Finished Good Qty
ru: Количество готовой продукции
sr: Количина готовог производа

source: Finished Good Quantity
ru: Количество готовой продукции
sr: Количина готовог производа

source: Finished Good Serial / Batch
ru: Готовый товар Серия / партия
sr: Серија / Шаржа готовог производа

source: Finished Good UOM
ru: Единица измерения готовой продукции
sr: Јединица мере готовог производа

source: Finished Good {0} does not have a default BOM.
ru: Готовая продукция {0} не имеет спецификации по умолчанию.
sr: Готов производ {0} нема подразумевану саставницу.

source: Finished Good {0} is disabled.
ru: Готовая продукция {0} отключена.
sr: Готов производ {0} је онемогућен.

source: Finished Good {0} must be a stock item.
ru: Готовая продукция {0} должна быть складской позицией.
sr: Готов производ {0} мора бити ставка залиха.

source: Finished Good {0} must be a sub-contracted item.
ru: Готовая продукция {0} должна изготавливаться на субподряде.
sr: Готов производ {0} мора бити производ који је произведен путем подуговарања.

source: Finished Goods
ru: Готовые продукты
sr: Готови производи

source: Finished Goods Based Operating Cost
ru: Затраты на производство готовой продукции
sr: Оперативни трошак заснован на готовим производима

source: Finished Goods Item
ru: Готовая продукция
sr: Ставке готових производа

source: Finished Goods Reference
ru: Ссылка на готовую продукцию
sr: Референца готових производа

source: Finished Goods Return
ru: Возврат готовой продукции
sr: Повраћај готових производа

source: Finished Goods Value
ru: Стоимость готовой продукции
sr: Вредност готових производа

source: Finished Goods Warehouse
ru: Склад готовой продукции
sr: Скалдиште готових производа

source: Finished Goods based Operating Cost
ru: Затраты на производство готовой продукции
sr: Оперативни трошак заснован на готовим производима

source: Finished Item {0} does not match with Work Order {1}
ru: Готовый товар {0} не соответствует заказу на работу {1}
sr: Готов производ {0} не одговара радном налогу {1}

source: First Delivery Date
ru: Первая дата поставки
sr: Први датум испоруке

source: First Email
ru: Первая электронная почта
sr: Први имејл
