Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: You can also copy-paste this link in your browser
ru: Вы также можете скопировать и вставить эту ссылку в свой браузер
sr: Такође можете копирати и залепити овај линк у Вашем интернет претраживачу

source: You can also set default CWIP account in Company {}
ru: Вы также можете установить учетную запись CWIP по умолчанию в Company {}
sr: Такође можете поставити подразумевани рачун за грађевинске радове у току у компанији {}

source: You can change the parent account to a Balance Sheet account or select a different account.
ru: Вы можете изменить родительский счет на счет баланса или выбрать другой счет.
sr: Можете променити матични рачун у рачун биланса стања или изабрати други рачун.

source: You can not enter current voucher in 'Against Journal Entry' column
ru: Вы не можете ввести текущий ваучер в столбце «Против записи в журнале»
sr: Не можете унети тренутни документ у колону 'Против налог књижења'

source: You can only have Plans with the same billing cycle in a Subscription
ru: У вас могут быть только планы с одинаковым биллинговым циклом в подписке
sr: Мжете имати само планове са истим циклусом наплате у претплати

source: You can only redeem max {0} points in this order.
ru: Вы можете выкупить только max {0} очков в этом порядке.
sr: Можете искористити максимално {0} поена у овој наруџбини.

source: You can only select one mode of payment as default
ru: Вы можете выбрать только один способ оплаты по умолчанию
sr: Можете изабрати само један начин плаћања као подразумевани

source: You can redeem upto {0}.
ru: Вы можете использовать до {0}.
sr: Можете искористити до {0}.

source: You can set it as a machine name or operation type. For example, stiching machine 12
ru: Вы можете задать его как имя машины или тип операции. Например, швейная машина 12
sr: Можете то поставити као назив машине или врсту операције. На пример, машина за шивење 12

source: You can't make any changes to Job Card since Work Order is closed.
ru: Вы не можете вносить изменения в Карту работы, поскольку Заказ на работу закрыт.
sr: Не можете извршити никакве измене на радној картици јер је радни налог затворен.

source: You can't process the serial number {0} as it has already been used in the SABB {1}. {2} if you want to inward same serial number multiple times then enabled 'Allow existing Serial No to be Manufactured/Received again' in the {3}
ru: Вы не можете обработать серийный номер {0}, так как он уже использовался в SABB {1}. {2} Если вы хотите ввести один и тот же серийный номер несколько раз, включите «Разрешить повторное изготовление/получение существующего серийного номера» в {3}
sr: Не можете обрадити број серије {0} јер је већ коришћен у пакету серије и шарже {1}. {2} уколико желите да поново користите исти серијски број више пута, омогућите опцију 'Дозволи да постојећи број серије буде поново произведен/примљен' у {3}

source: You can't redeem Loyalty Points having more value than the Total Amount.
ru: Вы не можете использовать баллы лояльности, стоимость которых превышает общую сумму.
sr: Не можете искористити поене лојалности у вредности већој од укупног износа.

source: You cannot change the rate if BOM is mentioned against any Item.
ru: Ставка не может быть изменена, если для товара задана спецификация.
sr: Не можете променити цену уколико је саставница наведена за било коју ставку.

source: You cannot create a {0} within the closed Accounting Period {1}
ru: Вы не можете создать {0} в течение закрытого отчетного периода {1}
sr: Не можете креирати {0} унутар затвореног рачуноводственог периода {1}

source: You cannot create or cancel any accounting entries with in the closed Accounting Period {0}
ru: Вы не можете создавать или отменять какие-либо бухгалтерские записи в закрытом отчетном периоде {0}
sr: Не можете креирати или отказати никакве рачуноводствене уносе у затвореном рачуноводственом периоду {0}

source: You cannot create/amend any accounting entries till this date.
ru: Создание и изменение бухгалтерских записей невозможно до указанной даты.
sr: Не можете креирати/изменити рачуноводствене уносе до овог датума.

source: You cannot credit and debit same account at the same time
ru: Нельзя кредитовать и дебетовать один счёт за один раз
sr: Не можете истовремено књижити дуговну и потражну страну на истом рачуну

source: You cannot delete Project Type 'External'
ru: Вы не можете удалить проект типа "Внешний"
sr: Не можете обрисати врсту пројекта 'Екстерни'

source: You cannot edit root node.
ru: Вы не можете редактировать корневой узел.
sr: Не можете уређивати коренски чвор.

source: You cannot enable both the settings '{0}' and '{1}'.
ru: Вы не можете включить обе настройки «{0}» и «{1}».
sr: Не можете омогућити оба подешавања '{0}' и '{1}'.

source: You cannot redeem more than {0}.
ru: Вы не можете обменять более {0}.
sr: Не можете искористити више од {0}.

source: You cannot repost item valuation before {}
ru: Невозможно повторно провести оценку стоимости товара до {}
sr: Не можете поново поставити вредновање ставке пре {}

source: You cannot restart a Subscription that is not cancelled.
ru: Вы не можете перезапустить подписку, которая не отменена.
sr: Не можете поново покренути претплату која није отказана.

source: You cannot submit empty order.
ru: Вы не можете отправить пустой заказ.
sr: Не можете послати празну наруџбину.

source: You cannot submit the order without payment.
ru: Вы не можете отправить заказ без оплаты.
sr: Не можете послати наруџбину без плаћања.

source: You cannot {0} this document because another Period Closing Entry {1} exists after {2}
ru: Вы не можете {0} этот документ, так как есть другая запись о закрытии периода {1}, созданная после {2}
sr: Не можете {0} овај документ јер постоји други унос за периодично затварање {1} после {2}

source: You do not have permissions to {} items in a {}.
ru: У вас нет разрешений на {} элементов в {}.
sr: Немате дозволу да {} ставке у {}.

source: You don't have enough Loyalty Points to redeem
ru: У вас недостаточно очков лояльности для выкупа
sr: Немате довољно поена лојалности да бисте их искористили

source: You don't have enough points to redeem.
ru: У вас недостаточно очков для погашения.
sr: Немате довољно поена да бисте их искористили.

source: You had {} errors while creating opening invoices. Check {} for more details
ru: При создании начальных счетов у вас было {} ошибок. Проверьте {} для получения дополнительной информации
sr: Имали сте {} грешака приликом креирања почетних фактура. Погледајте {} за више детаља

source: You have already selected items from {0} {1}
ru: Вы уже выбрали продукты из {0} {1}
sr: Већ сте изабрали ставке из {0} {1}

source: You have been invited to collaborate on the project {0}.
ru: Вас пригласили к сотрудничеству над проектом {0}.
sr: Позвани сте да сарађујете на пројекту: {0}.

source: You have enabled {0} and {1} in {2}. This can lead to prices from the default price list being inserted in the transaction price list.
ru: Вы включили {0} и {1} в {2}. Это может привести к тому, что цены из прайс-листа по умолчанию будут вставлены в прайс-лист транзакции.
sr: Омогућили сте {0} и {1} у {2}. Ово може довести до тога да се цене из подразумеваног ценовника убацују у ценовник трансакције.

source: You have enabled {0} and {1} in {2}. This can lead to prices from the default price list being inserted into the transaction price list.
ru: Вы включили {0} и {1} в {2}. Это может привести к тому, что цены из прайс-листа по умолчанию будут вставлены в прайс-лист транзакции.
sr: Омогућили сте {0} и {1} у {2}. Ово може довести до тога да се цене из подразумеваног ценовника убацују у ценовник трансакције.

source: You have entered a duplicate Delivery Note on Row
ru: Вы ввели дубликат транспортной накладной в строке
sr: Унели сте дуплу отпремницу у реду

source: You have to enable auto re-order in Stock Settings to maintain re-order levels.
ru: Вы должны включить автоматический повторный заказ в настройках запаса, чтобы поддерживать уровни повторного заказа.
sr: Морате омогућити аутоматско поновно наручивање у подешавањима залиха да бисте одржали нивое поновног наручивања.

source: You have unsaved changes. Do you want to save the invoice?
ru: У вас есть несохранённые изменения. Хотите сохранить счёт?
sr: Имате несачуване промене. Да ли желите да сачувате фактуру?

source: You must select a customer before adding an item.
ru: Перед добавлением товара необходимо выбрать клиента.
sr: Морате да изаберете купца пре него што додате ставку.

source: You need to cancel POS Closing Entry {} to be able to cancel this document.
ru: Чтобы отменить этот документ, необходимо сначала отменить запись закрытия точки продаж {}.
sr: Морате отказати унос затварања малопродаје {} да бисте могли да откажете овај документ.

source: You selected the account group {1} as {2} Account in row {0}. Please select a single account.
ru: Вы выбрали группу счетов {1} как счет {2} в строке {0}. Пожалуйста, выберите один счет.
sr: Изабрали сте групу рачуна {1} као {2} рачун у реду {0}. Молимо Вас да изаберете један рачун.

source: YouTube Interactions
ru: YouTube взаимодействия
sr: YouTube Интеракције

source: Your Name (required)
ru: Ваше имя (обязательно)
sr: Ваше име (обавезно)

source: Your email has been verified and your appointment has been scheduled
ru: Ваш адрес электронной почты подтвержден, и ваша встреча запланирована
sr: Ваша имејл адреса је верификована и Ваш састанак је заказан

source: Your order is out for delivery!
ru: Ваш заказ готов к доставке!
sr: Ваша наруџбина је на испоруци!

source: Your tickets
ru: Ваши заявки
sr: Ваши тикети

source: Youtube ID
ru: Идентификатор Youtube
sr: YouTube ИД

source: Youtube Statistics
ru: Статистика Youtube
sr: YouTube статистика

source: ZIP Code
ru: Почтовый индекс
sr: Поштански број

source: Zero Balance
ru: Нулевой баланс
sr: Нулто стање

source: Zero Rated
ru: Нулевая ставка
sr: Нулта стопа

source: Zero quantity
ru: Нулевое количество
sr: Нулта количина

source: Zip File
ru: Zip-файл
sr: ZIP фајл

source: [Important] [ERPNext] Auto Reorder Errors
ru: [Важно] [ERPNext] Ошибки автоматического изменения порядка
sr: [Important] [ERPNext] Грешке аутоматског поновног наручивања

source: `Allow Negative rates for Items`
ru: Разрешить отрицательные ставки для товаров
sr: `Дозволи негативне цене за артикле`

source: after
ru: после
sr: после

source: as Code
ru: как Код
sr: као шифра

source: as Description
ru: как описание
sr: као опис

source: as Title
ru: как заголовок
sr: као наслов

source: as a percentage of finished item quantity
ru: в процентах от количества готовой продукции
sr: као проценат количине финалне ставке

source: at
ru: в
sr: на

source: based_on
ru: основанный_на
sr: заснованона

source: by {}
ru: к {}
sr: од {}

source: cannot be greater than 100
ru: не может быть больше 100
sr: не може бити веће од 100

source: dated {0}
ru: датировано {0}
sr: датирано {0}

source: description
ru: описание
sr: опис

source: development
ru: разработка
sr: развој

source: discount applied
ru: скидка применена
sr: примењен попуст

source: doc_type
ru: тип документа

source: doctype
ru: тип документа

source: e.g. "Summer Holiday 2019 Offer 20"
ru: например, «Летние каникулы 2019 года, предложение 20»
sr: на пример "Летња акција 2019 Попуст 20%"

source: example: Next Day Shipping
ru: пример: Доставка на следующий день
sr: пример: испорука следећег дана

source: fieldname
ru: имя поля
sr: назив поља

source: hidden
ru: скрытый
sr: сакривено

source: hours
ru: часы
sr: часови

source: image
ru: изображение
sr: слика

source: lft
ru: левый фт
sr: лева позиција

source: must be between 0 and 100
ru: должно быть от 0 до 100
sr: мора бити између 0 и 100

source: name
ru: наименование
sr: име

source: on
ru: на
sr: на

source: or its descendants
ru: или его производные
sr: или његови подређени

source: out of 5
ru: из 5
sr: од 5

source: paid to
ru: оплачено
sr: плаћено према

source: payments app is not installed. Please install it from {0} or {1}
ru: платежное приложение не установлено. Пожалуйста, установите его с {0} или {1}
sr: апликација за плаћање није инсталирана. Инсталирајте је са {0} или {1}

source: payments app is not installed. Please install it from {} or {}
ru: платежное приложение не установлено. Пожалуйста, установите его из {} или {}
sr: апликација за плаћање није инсталирана. Инсталирајте је са {0} или {1}

source: per hour
ru: в час
sr: по часу

source: performing either one below:
ru: выполняя одно из следующих действий:
sr: обављајући било коју од доле наведених:

source: product bundle item row's name in sales order. Also indicates that picked item is to be used for a product bundle
ru: Имя строки товара в заказе на продажу. Также указывает, что выбранный товар предназначен для использования в комплекте
sr: назив ставке пакета производа у продајној поруџбини. Такође означава да ће изабрана ставка бити коришћена за пакет производа

source: production
ru: производство
sr: производња

source: quotation_item
ru: позиция в коммерческом предложении

source: ratings
ru: рейтинги
sr: оцене

source: received from
ru: получено от
sr: примљено од

source: returned
ru: возвращено
sr: враћено

source: rgt
ru: верно
sr: десна позиција

source: sandbox
ru: песочница
sr: сандбоx

source: sold
ru: продан
sr: продато

source: subscription is already cancelled.
ru: подписка уже отменена.
sr: претплата је већ отказана.

source: target_ref_field
ru: поле ссылки на объект

source: temporary name
ru: временное имя
sr: привремени назив

source: title
ru: заголовок
sr: наслов

source: to
ru: для
sr: ка

source: to unallocate the amount of this Return Invoice before cancelling it.
ru: отменить распределение суммы по этому возвратному счету перед его аннулированием.
sr: да бисте расподелили износ ове рекламационе фактуре пре њеног отказивања.

source: unique e.g. SAVE20 To be used to get discount
ru: уникальный код, например SAVE20, для получения скидки
sr: јединствено, нпр. SAVE20 Користи за за остваривање попуста

source: variance
ru: отклонение
sr: одступање

source: via Asset Repair
ru: Через ремонт активов
sr: путем поправке имовине

source: via BOM Update Tool
ru: через инструмент обновления спецификации
sr: путем алата за ажурирање саставнице

source: you must select Capital Work in Progress Account in accounts table
ru: необходимо выбрать счет «Капитальное незавершенное производство» в таблице счетов
sr: морате изабрати рачун недовршених капиталних радова у табели рачуна

source: {0} '{1}' is disabled
ru: {0} '{1}' отключен
sr: {0} '{1}' је онемогућен

source: {0} '{1}' not in Fiscal Year {2}
ru: {0} '{1}' не в {2} Финансовом году
sr: {0} '{1}' није у фискалној години {2}

source: {0} ({1}) cannot be greater than planned quantity ({2}) in Work Order {3}
ru: {0} ({1}) не может быть больше запланированного количества ({2}) в рабочем порядке {3}
sr: {0} ({1}) не може бити већи од планиране количине ({2}) у радном налогу {3}

source: {0} <b>{1}</b> has submitted Assets. Remove Item <b>{2}</b> from table to continue.
ru: {0} <b>{1}</b> отправил(а) Активы. Удалите элемент <b>{2}</b> из таблицы, чтобы продолжить.
sr: {0} <b>{1}</b>има поднету имовину. Уклоните ставку <b>{2}</b> из табеле да бисте наставили.

source: {0} Account not found against Customer {1}.
ru: {0} Счет не найден для клиента {1}.
sr: {0} рачун није пронађен за купца {1}.

source: {0} Account: {1} ({2}) must be in either customer billing currency: {3} or Company default currency: {4}
ru: {0} Счет: {1} ({2}) должен быть либо в валюте выставления счетов клиенту: {3}, либо в валюте компании по умолчанию: {4}
sr: {0} рачун: {1} ({2}) мора бити у валути фактурисања купца: {3} или у подразумеваној валути компаније: {4}

source: {0} Budget for Account {1} against {2} {3} is {4}. It is already exceeded by {5}.
ru: {0} Бюджет для счёта {1} по сравнению с {2} {3} составляет {4}. Он уже превышен на {5}.
sr: Буџет {0} за рачун {1} у вези са {2} {3} износи {4}. Већ је прекорачен за {5}.

source: {0} Budget for Account {1} against {2} {3} is {4}. It will be exceeded by {5}.
ru: {0} Бюджет для счёта {1} по сравнению с {2} {3} составляет {4}. Он будет превышен на {5}.
sr: Буџет {0} за рачун {1} у вези са {2} {3} износи {4}. Биће прекорачен за {5}.

source: {0} Coupon used are {1}. Allowed quantity is exhausted
ru: Использован {0} купон: {1}. Допустимое количество исчерпано
sr: {0} купона искоришћено за {1}. Дозвољена количина је искоришћена

source: {0} Digest
ru: {0} Дайджест
sr: {0} Извештај

source: {0} Number {1} is already used in {2} {3}
ru: {0} Номер {1} уже используется в {2} {3}
sr: {0} број {1} већ коришћен у {2} {3}

source: {0} Operating Cost for operation {1}
ru: {0} — операционные затраты для операции {1}
sr: Оперативни трошак {0} за операцију {1}

source: {0} Operations: {1}
ru: {0} Операции: {1}
sr: {0} операције: {1}

source: {0} Request for {1}
ru: {0} Запрос на {1}
sr: {0} захтев за {1}

source: {0} Retain Sample is based on batch, please check Has Batch No to retain sample of item
ru: {0} Сохранение образца основано на партии, пожалуйста, проверьте «Hes Batch No», чтобы сохранить образец товара
sr: {0} задржавање узорка се заснива на шаржи, молимо Вас да проверите да ли ставка има број шарже како бисте задржали узорак

source: {0} Transaction(s) Reconciled
ru: {0} транзакций согласовано
sr: {0} трансакција(е) усклађено

source: {0} account is not of company {1}
ru: Счет {0} не принадлежит компании {1}
sr: Рачун {0} не припада компанији {1}

source: {0} account is not of type {1}
ru: {0} аккаунт не относится к типу {1}
sr: {0} рачун није врста {1}

source: {0} account not found while submitting purchase receipt
ru: {0} счет не найден при отправке чека о покупке
sr: {0} налог није пронађен приликом подношења пријемнице набавке

source: {0} against Bill {1} dated {2}
ru: {0} по Счету {1} от {2}
sr: {0} према рачуну {1} на датум {2}

source: {0} against Purchase Order {1}
ru: {0} против Заказа {1}
sr: {0} против набавне поруџбине {1}

source: {0} against Sales Invoice {1}
ru: {0} против чека {1}
sr: {0} против излазне фактуре {1}

source: {0} against Sales Order {1}
ru: {0} по Сделке {1}
sr: {0} према продајној поруџбини {1}

source: {0} already has a Parent Procedure {1}.
ru: {0} уже имеет родительскую процедуру {1}.
sr: {0} већ има матичну процедуру {1}.

source: {0} and {1} are mandatory
ru: {0} и {1} являются обязательными
sr: {0} и {1} су обавезни

source: {0} asset cannot be transferred
ru: {0} актив не может быть перемещён
sr: {0} имовина не може бити пренета

source: {0} can not be negative
ru: {0} не может быть отрицательным
sr: {0} не може бити негативно

source: {0} cannot be changed with opened Opening Entries.
ru: {0} Нельзя изменить при открытых начальных записях.
sr: {0} се не може мењати док су уноси почетног стања отворени.

source: {0} cannot be used as a Main Cost Center because it has been used as child in Cost Center Allocation {1}
ru: {0} не может использоваться как основной центр затрат, поскольку он используется как дочерний в распределении центров затрат {1}
sr: {0} не може бити коришћено као главни трошковни центар јер је већ коришћен као зависни трошковни центар у расподели трошковних центара {1}

source: {0} cannot be zero
ru: {0} не может быть нулем
sr: {0} не може бити нула

source: {0} created
ru: {0} создано
sr: {0} креирано

source: {0} creation for the following records will be skipped.
ru: Создание {0} для следующих записей будет пропущено.

source: {0} currency must be same as company's default currency. Please select another account.
ru: {0} валюта должна совпадать с валютой компании по умолчанию. Выберите другой счет.
sr: {0} валута мора бити иста као подразумевана валута компаније. Молимо Вас да изаберете други рачун.

source: {0} currently has a {1} Supplier Scorecard standing, and Purchase Orders to this supplier should be issued with caution.
ru: {0} в настоящее время имеет {1} систему показателей поставщика, и Заказы на поставку этому поставщику должны выдаваться с осторожностью.
sr: {0} тренутно има {1} као оцену у Таблици оцењивања добављача, набавну поруџбину ка овом добављачу треба издавати са опрезом.

source: {0} currently has a {1} Supplier Scorecard standing, and RFQs to this supplier should be issued with caution.
ru: {0} в настоящее время имеет {1} систему показателей поставщика, и RFQ для этого поставщика должны выдаваться с осторожностью.
sr: {0} тренутно има {1} као оцену у Таблици оцењивања добављача, и захтеве за понуду ка овом добављачу треба издавати са опрезом.

source: {0} does not belong to Company {1}
ru: {0} не принадлежит компании {1}
sr: {0} не припада компанији {1}

source: {0} does not belong to the {1}.
ru: {0} не принадлежит {1}.

source: {0} entered twice in Item Tax
ru: {0} введен дважды в налог продукта
sr: {0} унет два пута у ставке пореза

source: {0} entered twice {1} in Item Taxes
ru: {0} введено дважды {1} в Налоги на товары
sr: {0} унет два пута {1} у ставке пореза

source: {0} for {1}
ru: {0} для {1}
sr: {0} за {1}

source: {0} has Payment Term based allocation enabled. Select a Payment Term for Row #{1} in Payment References section
ru: Для {0} включено распределение на основе условий платежа. Выберите условие платежа для строки # {1} в разделе «Ссылки на платежи»
sr: {0} има омогућену расподелу засновану на условима плаћања. Изаберите услов плаћања за ред #{1} у одељку референце плаћања

source: {0} has been modified after you pulled it. Please pull it again.
ru: {0} был изменён после того, как вы его перетащили. Пожалуйста, перетащите его ещё раз.

source: {0} has been submitted successfully
ru: {0} успешно отправлен
sr: {0} је успешно поднет

source: {0} hours
ru: {0} часов
sr: {0} часова

source: {0} in row {1}
ru: {0} в строке {1}
sr: {0} у реду {1}

source: {0} is a mandatory Accounting Dimension. <br>Please set a value for {0} in Accounting Dimensions section.
ru: {0} — обязательный параметр учета. <br>Установите значение для {0} в разделе «Параметры учета».
sr: {0} је обавезна рачуноводствена димензија. <br> Молимо Вас да поставите вредност за {0} у одељку рачуноводствених димензија.

source: {0} is added multiple times on rows: {1}
ru: {0} добавлено несколько раз в строки: {1}
sr: {0} је додат више пута у редовима: {1}

source: {0} is already running for {1}
ru: {0} уже запущено для {1}
sr: {0} је већ покренут за {1}

source: {0} is blocked so this transaction cannot proceed
ru: {0} заблокирован, поэтому эта транзакция не может быть продолжена
sr: {0} је блокиран, самим тим ова трансакција не може бити настављена

source: {0} is in Draft. Submit it before creating the Asset.
ru: {0} находится в стадии черновика. Отправьте его перед созданием актива.

source: {0} is mandatory for Item {1}
ru: {0} является обязательным для продукта {1}
sr: {0} је обавезно за ставку {1}

source: {0} is mandatory for account {1}
ru: {0} обязательно для счета {1}
sr: {0} је обавезно за рачун {1}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}
ru: {0} является обязательным. Возможно, запись обмена валют не создана для {1} - {2}
sr: {0} је обавезно. Можда запис о конверзији валуте није креиран за {1} у {2}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}.
ru: {0} является обязательным. Может быть, запись Обмен валюты не создана для {1} по {2}.
sr: {0} је обавезно. Можда запис о конверзији валуте није креиран за {1} у {2}.

source: {0} is not a company bank account
ru: {0} не является банковским счетом компании
sr: {0} није текући рачун компаније

source: {0} is not a group node. Please select a group node as parent cost center
ru: {0} не является групповым узлом. Пожалуйста, выберите узел группы в качестве родительского МВЗ
sr: {0} није чвор групе. Молимо Вас да изаберете чвор групе као матични трошковни центар

source: {0} is not a stock Item
ru: {0} нескладируемый продукт
sr: {0} није ставка на залихама
