Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Row #{}: Currency of {} - {} doesn't matches company currency.
ru: Строка № {}: валюта {} - {} не соответствует валюте компании.
sr: Ред #{}: Валута за {} - {} се не поклапа са валутом компаније.

source: Row #{}: Finance Book should not be empty since you're using multiple.
ru: Строка #{}: Финансовая книга не может быть пустой, так как используется несколько книг.
sr: Ред #{}: Финансијска евиденција не сме бити празна, с обзиром да су у употреби више њих.

source: Row #{}: POS Invoice {} has been {}
ru: Строка #{}: Счёт точки продаж {} был {}
sr: Ред #{}: Фискални рачун {} је {}

source: Row #{}: POS Invoice {} is not against customer {}
ru: Строка № {}: счет торговой точки {} не выставлен клиенту {}
sr: Ред #{}: Фискални рачун {} није везан за купца {}

source: Row #{}: POS Invoice {} is not submitted yet
ru: Строка #{}: Счёт точки продаж {} ещё не отправлен
sr: Ред #{}: Фискални рачун {} још увек није поднет

source: Row #{}: Please assign task to a member.
ru: Строка №{}: Назначьте задачу участнику.
sr: Ред #{}: Молимо Вас да доделите задатак члану тима.

source: Row #{}: Please use a different Finance Book.
ru: Строка #{}: Используйте другую финансовую книгу.
sr: Ред #{}: Молимо Вас да користите другу финансијску евиденцију.

source: Row #{}: Serial No {} cannot be returned since it was not transacted in original invoice {}
ru: Строка № {}: Серийный номер {} не может быть возвращен, поскольку он не был указан в исходном счете {}
sr: Ред #{}: Број серије {} не може бити враћен јер није било трансакција у оригиналној фактури {}

source: Row #{}: The original Invoice {} of return invoice {} is not consolidated.
ru: Строка #{}: Исходный счёт {} возвратного счёта {} не консолидирован.
sr: Ред #{}: оригинална фактура {} за рекламациону фактуру {} није консолидована.

source: Row #{}: You cannot add positive quantities in a return invoice. Please remove item {} to complete the return.
ru: Строка #{}: Вы не можете добавлять положительные количества в счет-фактуру возврата. Пожалуйста, удалите элемент {}, чтобы завершить возврат.
sr: Ред #{}: Не можете додати позитивне количине у рекламациону фактуру. Молимо Вас да уклоните ставку {} да бисте завршили поврат.

source: Row #{}: item {} has been picked already.
ru: Строка №{}: элемент {} уже выбран.
sr: Ред #{}: ставка {} је већ изабрана.

source: Row #{}: {}
ru: Строка #{}: {}
sr: Ред #{}: {}

source: Row #{}: {} {} does not exist.
ru: Строка № {}: {} {} не существует.
sr: Ред #{}: {} {} не постоји.

source: Row #{}: {} {} doesn't belong to Company {}. Please select valid {}.
ru: Строка №{}: {} {} не принадлежит компании {}. Выберите допустимый {}.
sr: Ред #{}: {} {} не припада компанији {}. Молимо Вас да изаберете важећи {}.

source: Row No {0}: Warehouse is required. Please set a Default Warehouse for Item {1} and Company {2}
ru: Номер строки {0}: Требуется указать склад. Укажите склад по умолчанию для товара {1} и компании {2}
sr: Ред број {0}: Складиште је обавезно. Молимо Вас да поставите подразумевано складиште за ставку {1} и компанију {2}

source: Row {0} : Operation is required against the raw material item {1}
ru: Строка {0}: требуется операция против элемента исходного материала {1}
sr: Ред {0} : Операција је обавезна за ставку сировине {1}

source: Row {0} picked quantity is less than the required quantity, additional {1} {2} required.
ru: В строке {0} выбранное количество меньше требуемого, требуется дополнительно {1} {2}.
sr: Ред {0} одабрана количина је мања од захтеване количине, потребно је додатних {1} {2}.

source: Row {0}# Item {1} cannot be transferred more than {2} against {3} {4}
ru: Строка {0}# Товар {1} нельзя передать в количестве больше {2} в отношении {3} {4}
sr: Ред {0}# ставка {1} не може бити пренесена више од {2} против {3} {4}

source: Row {0}# Item {1} not found in 'Raw Materials Supplied' table in {2} {3}
ru: Строка {0}# Товар {1} не найден в таблице 'Поставленное сырье' в {2} {3}
sr: Ред {0}# ставка {1} није пронађена у табели 'Примљене сировине' у {2} {3}

source: Row {0}: Accepted Qty and Rejected Qty can't be zero at the same time.
ru: Строка {0}: Принятое количество и Отклоненное количество не могут быть равны нулю одновременно.
sr: Ред {0}: Прихваћена количина и одбијена количина не могу бити нула истовремено.

source: Row {0}: Account {1} and Party Type {2} have different account types
ru: Строка {0}: Счет {1} и Тип контрагента {2} имеют разные типы счетов
sr: Ред {0}: {1} и врста странке {2} имају различите врсте рачуна

source: Row {0}: Activity Type is mandatory.
ru: Строка {0}: Вид деятельности является обязательным.
sr: Ред {0}: Врста активности је обавезна.

source: Row {0}: Advance against Customer must be credit
ru: Строка {0}: Аванс в отношении клиента должен быть кредитом
sr: Ред {0}: Аванс против купца мора бити на потражној страни

source: Row {0}: Advance against Supplier must be debit
ru: Строка {0}: Аванс в отношении поставщика должны быть дебетом
sr: Ред {0}: Аванс против добављача мора бити на дуговној страни

source: Row {0}: Allocated amount {1} must be less than or equal to invoice outstanding amount {2}
ru: Строка {0}: Выделенная сумма {1} должна быть меньше или равна сумме непогашенного счета {2}
sr: Ред {0}: Распоређени износ {1} мора бити мањи или једнак неизмиреном износу {2}

source: Row {0}: Allocated amount {1} must be less than or equal to remaining payment amount {2}
ru: Строка {0}: Выделенная сумма {1} должна быть меньше или равна оставшейся сумме платежа {2}
sr: Ред {0}: Распоређени износ {1} мора бити мањи или једнак преосталом износу за плаћање {2}

source: Row {0}: As {1} is enabled, raw materials cannot be added to {2} entry. Use {3} entry to consume raw materials.
ru: Строка {0}: Поскольку {1} включен, сырье не может быть добавлено в запись {2}. Используйте запись {3} для расходования сырья.
sr: Ред {0}: Пошто је {1} омогућен, сировине не могу бити додате у {2} унос. Користите {3} унос за потрошњу сировина.

source: Row {0}: Bill of Materials not found for the Item {1}
ru: Строка {0}: Для продукта {1} не найдена ведомость материалов
sr: Ред {0}: Саставница није пронађена за ставку {1}

source: Row {0}: Both Debit and Credit values cannot be zero
ru: Строка {0}: Дебет и Кредит не могут быть одновременно равны нулю
sr: Ред {0}: Дуговна и потражна страна не могу бити нула

source: Row {0}: Consumed Qty {1} {2} must be less than or equal to Available Qty For Consumption {3} {4} in Consumed Items Table.
ru: Строка {0}: Потребленное количество {1} {2} должно быть меньше или равно Доступному количеству для потребления {3} {4} в таблице потребленных товаров.
sr: Ред {0}: Утрошена количина {1} {2} мора бити мања или једнака доступној количини за потрошњу {3} {4} у табели утрошених ставки.

source: Row {0}: Conversion Factor is mandatory
ru: Строка {0}: Коэффициент преобразования является обязательным
sr: Ред {0}: Фактор конверзије је обавезан

source: Row {0}: Cost Center {1} does not belong to Company {2}
ru: Строка {0}: Центр затрат {1} не принадлежит компании {2}
sr: Ред {0}: Трошковни центар {1} не припада компанији {2}

source: Row {0}: Cost center is required for an item {1}
ru: Строка {0}: Для элемента {1}требуется центр затрат.
sr: Ред {0}: Трошковни центар је обавезан за ставку {1}

source: Row {0}: Credit entry can not be linked with a {1}
ru: Строка {0}: Кредитная запись не может быть связана с {1}
sr: Ред {0}: Унос потражне стране не може бити повезан са {1}

source: Row {0}: Currency of the BOM #{1} should be equal to the selected currency {2}
ru: Строка {0}: Валюта спецификации #{1} должен быть равен выбранной валюте {2}
sr: Ред {0}: Валута за саставницу #{1} треба да буде једнака изабраној валути {2}

source: Row {0}: Debit entry can not be linked with a {1}
ru: Строка {0}: Дебет запись не может быть связан с {1}
sr: Ред {0}: Унос дуговне стране не може бити повезан са {1}

source: Row {0}: Delivery Warehouse ({1}) and Customer Warehouse ({2}) can not be same
ru: Строка {0}: Delivery Warehouse ({1}) и Customer Warehouse ({2}) не могут совпадать
sr: Ред {0}: Складиште за испоруку ({1}) и складиште купца ({2}) не могу бити исти

source: Row {0}: Delivery Warehouse cannot be same as Customer Warehouse for Item {1}.
ru: Строка {0}: Склад доставки не может совпадать со складом клиента для товара {1}.
sr: Ред {0}: Складиште за испоруку не може бити исто као складиште купца за ставку {1}.

source: Row {0}: Due Date in the Payment Terms table cannot be before Posting Date
ru: Строка {0}: Дата платежа в таблице условий оплаты не может быть раньше даты публикации
sr: Ред {0}: Датум доспећа у табели услова плаћања не може бити пре датума књижења

source: Row {0}: Either Delivery Note Item or Packed Item reference is mandatory.
ru: Строка {0}: Обязательно укажите либо товар накладной, либо ссылку на упакованный товар.
sr: Ред {0}: Ставка из отпремнице или референца упаковане ставке је обавезна.

source: Row {0}: Exchange Rate is mandatory
ru: Строка {0}: Курс является обязательным
sr: Ред {0}: Девизни курс је обавезан

source: Row {0}: Expected Value After Useful Life must be less than Net Purchase Amount
ru: Строка {0}: Ожидаемая стоимость после окончания срока полезного использования должна быть меньше чистой суммы покупки
sr: Ред {0}: Очекивана вредност током корисног века мора бити мања од нето износа набавке

source: Row {0}: Expense Head changed to {1} as no Purchase Receipt is created against Item {2}.
ru: Строка {0}: статья расходов изменена на {1}, поскольку для позиции {2} не создано чека о покупке.
sr: Ред {0}: Група трошка је промењена на {1} јер није креирана пријемница набавке за ставку {2}.

source: Row {0}: Expense Head changed to {1} because account {2} is not linked to warehouse {3} or it is not the default inventory account
ru: Строка {0}: Статья расходов изменена на {1}, так как счет {2} не связан со складом {3} или не является основным учетным счетом для запасов
sr: Ред {0}: Група трошка је промењена на {1} јер рачун {2} није повезан са складиштем {3} или није подразумевани рачун инвентара

source: Row {0}: Expense Head changed to {1} because expense is booked against this account in Purchase Receipt {2}
ru: Строка {0}: Статья расходов изменена на {1}, так как расход был учтен по этому счету в приходной накладной {2}
sr: Ред {0}: Група трошка је промењена на {1} јер је трошак књижен на овај рачун у пријемници набавке {2}

source: Row {0}: For Supplier {1}, Email Address is Required to send an email
ru: Строка {0}: для поставщика {1} адрес электронной почты необходим для отправки электронного письма
sr: Ред {0}: За добављача {1}, имејл адреса је обавезна за слање имејла

source: Row {0}: From Time and To Time is mandatory.
ru: Строка {0}: От времени и времени является обязательным.
sr: Ред {0}: Време почетка и време завршетка су обавезни.

source: Row {0}: From Time and To Time of {1} is overlapping with {2}
ru: Строка {0}: От времени и времени {1} перекрывается с {2}
sr: Ред {0}: Време почетка и време завршетка за {1} се преклапају са {2}

source: Row {0}: From Warehouse is mandatory for internal transfers
ru: Строка {0}: Склад отправления обязателен для внутренних перемещений
sr: Ред {0}: Почетно складиште је обавезно за интерне трансфере

source: Row {0}: From time must be less than to time
ru: Строка {0}: время должно быть меньше времени
sr: Ред {0}: Време почетка мора бити мање од времена завршетка

source: Row {0}: Hours value must be greater than zero.
ru: Строка {0}: значение часов должно быть больше нуля.
sr: Ред {0}: Вредност часова мора бити већа од нуле.

source: Row {0}: Invalid reference {1}
ru: Строка {0}: Недопустимая ссылка {1}
sr: Ред {0}: Неважећа референца {1}

source: Row {0}: Item Tax template updated as per validity and rate applied
ru: Запись {0}: Шаблон налога для товара обновлен согласно актуальности и установленной ставке налога
sr: Ред {0}: Шаблон ставке пореза ажуриран према важењу и примењеној стопи

source: Row {0}: Item rate has been updated as per valuation rate since its an internal stock transfer
ru: Строка {0}: Стоимость товара была обновлена в соответствии с оценочной ставкой, поскольку это внутреннее перемещение запасов
sr: Ред {0}: Цена ставке је ажурирана према стопи вредновања јер је у питању интерни пренос залиха

source: Row {0}: Item {1} must be a stock item.
ru: Строка {0}: Товар {1} должен быть складским товаром.
sr: Ред {0}: Ставка {1} мора бити ставка залиха.

source: Row {0}: Item {1} must be a subcontracted item.
ru: Строка {0}: Позиция {1} должна быть субподрядной.
sr: Ред {0}: Ставка {1} мора бити подуговорена ставка.

source: Row {0}: Item {1}'s quantity cannot be higher than the available quantity.
ru: Строка {0}: Количество позиции {1} не может превышать доступное количество.
sr: Ред {0}: Количина ставке {1} не може бити већа од расположиве количине.

source: Row {0}: Packed Qty must be equal to {1} Qty.
ru: Строка {0}: Упакованное количество должно быть равно {1} количеству.
sr: Ред {0}: Упакована количина мора бити једнака количини {1}.

source: Row {0}: Packing Slip is already created for Item {1}.
ru: Строка {0}: Упаковочный лист уже создан для товара {1}.
sr: Ред {0}: Документ листе паковања је већ креиран за ставку {1}.

source: Row {0}: Party / Account does not match with {1} / {2} in {3} {4}
ru: Строка {0}: Партия / счета не соответствует {1} / {2} в {3} {4}
sr: Ред {0}: Странка / Рачун се не подудара са {1} / {2} у {3} {4}

source: Row {0}: Party Type and Party is required for Receivable / Payable account {1}
ru: Строка {0}: Для счета дебиторской/кредиторской задолженности требуется тип и сторона стороны {1}
sr: Ред {0}: Врста странке и странка су обавезни за рачун потраживања / обавеза {1}

source: Row {0}: Payment Term is mandatory
ru: Строка {0}: Срок оплаты обязателен
sr: Ред {0}: Услов плаћања је обавезан

source: Row {0}: Payment against Sales/Purchase Order should always be marked as advance
ru: Строка {0}: Платеж по покупке / продаже порядок должен всегда быть помечены как заранее
sr: Ред {0}: Плаћање на основу продајне/набавне поруџбине увек треба означити као аванс

source: Row {0}: Please check 'Is Advance' against Account {1} if this is an advance entry.
ru: Строка {0}: Проверьте «Аванс» напротив счета {1}, если это авансовая запись.
sr: Ред {0}: Молимо Вас да означите опцију 'Аванс' за рачун {1} уколико је ово авансни унос.

source: Row {0}: Please provide a valid Delivery Note Item or Packed Item reference.
ru: Строка {0}: Укажите действительный товар в транспортной накладной или ссылку на упакованный товар.
sr: Ред {0}: Молимо Вас да наведете референцу за предмет отпремнице или референцу за упаковану ставку.

source: Row {0}: Please select a BOM for Item {1}.
ru: Строка {0}: Выберите спецификацию для товара {1}.
sr: Ред {0}: Молимо Вас да изаберете саставницу за ставку {1}.

source: Row {0}: Please select an active BOM for Item {1}.
ru: Строка {0}: Выберите активную спецификацию для товара {1}.
sr: Ред {0}: Молимо Вас да изаберете активну саставницу за ставку {1}.

source: Row {0}: Please select an valid BOM for Item {1}.
ru: Строка {0}: Выберите действительную спецификацию для товара {1}.
sr: Ред {0}: Молимо Вас да изаберете валидну саставницу за ставку {1}.

source: Row {0}: Please set at Tax Exemption Reason in Sales Taxes and Charges
ru: Строка {0}: Укажите причину освобождения от уплаты налогов в разделе Налоги и сборы
sr: Ред {0}: Молимо Вас да поставите разлог ослобођања од пореза у секцији Порези и таксе на продају

source: Row {0}: Please set the Mode of Payment in Payment Schedule
ru: Строка {0}: пожалуйста, установите способ оплаты в графике платежей
sr: Ред {0}: Молимо Вас да поставите начин плаћања у распореду плаћања

source: Row {0}: Please set the correct code on Mode of Payment {1}
ru: Строка {0}: установите правильный код в способе оплаты {1}
sr: Ред {0}: Молимо Вас да поставите исправну шифру за начин плаћања {1}

source: Row {0}: Project must be same as the one set in the Timesheet: {1}.
ru: Строка {0}: Проект должен совпадать с указанным в табеле учета рабочего времени: {1}.
sr: Ред {0}: Пројекат мора бити исти као онај постављем у евиденцији времена: {1}.

source: Row {0}: Purchase Invoice {1} has no stock impact.
ru: Строка {0}: Счет-фактура покупки {1} не влияет на запасы.
sr: Ред {0}: Улазна фактура {1} нема утицај на залихе.

source: Row {0}: Qty cannot be greater than {1} for the Item {2}.
ru: Строка {0}: Количество не может быть больше {1} для товара {2}.
sr: Ред {0}: Количина не може бити већа од {1} за ставку {2}.

source: Row {0}: Qty in Stock UOM can not be zero.
ru: Запись {0}: Количество в складских единицах измерения не может быть нулевым.
sr: Ред {0}: Количина у основној јединици мере залиха не може бити нула.

source: Row {0}: Qty must be greater than 0.
ru: Строка {0}: Количество должно быть больше 0.
sr: Ред {0}: Количина мора бити већа од 0.

source: Row {0}: Quantity cannot be negative.
ru: Строка {0}: Количество не может быть отрицательным.
sr: Ред {0}: Количина не може бити негативна.

source: Row {0}: Quantity not available for {4} in warehouse {1} at posting time of the entry ({2} {3})
ru: Строка {0}: количество недоступно для {4} на складе {1} во время проводки записи ({2} {3})
sr: Ред {0}: Количина није доступна за {4} у складишту {1} за време књижења ({2} {3})

source: Row {0}: Shift cannot be changed since the depreciation has already been processed
ru: Строка {0}: Смена не может быть изменена, так как амортизация уже обработана
sr: Ред {0}: Смена се не може променити јер је амортизација већ обрачуната

source: Row {0}: Subcontracted Item is mandatory for the raw material {1}
ru: Строка {0}: Субподрядный элемент является обязательным для сырья {1}
sr: Ред {0}: Подуговорена ставка је обавезна за сировину {1}

source: Row {0}: Target Warehouse is mandatory for internal transfers
ru: Строка {0}: Целевой склад обязателен для внутренних переводов
sr: Ред {0}: Циљно складиште је обавезно за интерне трансфере

source: Row {0}: Task {1} does not belong to Project {2}
ru: Строка {0}: Задача {1} не относится к проекту {2}
sr: Ред {0}: Задатак {1} не припада пројекту {2}

source: Row {0}: The item {1}, quantity must be positive number
ru: Строка {0}: товар {1}, количество должно быть положительным числом
sr: Ред {0}: Ставка {1}, количина мора бити позитиван број

source: Row {0}: The {3} Account {1} does not belong to the company {2}
ru: Строка {0}: Счет {3} {1} не принадлежит компании {2}
sr: Ред {0}: Рачун {3} {1} не припада компанији {2}

source: Row {0}: To set {1} periodicity, difference between from and to date must be greater than or equal to {2}
ru: Строка {0}: Чтобы задать периодичность {1}, разница между датами «от» и «по» должна быть больше или равна {2}
sr: Ред {0}: За постављање периодичности {1}, разлика између датума почетка и датума завршетка мора бити већа или једнака од {2}

source: Row {0}: UOM Conversion Factor is mandatory
ru: Строка {0}: Коэффициент преобразования единиц измерения является обязательным
sr: Ред {0}: Фактор конверзије јединица мере је обавезан

source: Row {0}: Workstation or Workstation Type is mandatory for an operation {1}
ru: Строка {0}: Рабочая станция или тип рабочей станции обязательны для операции {1}
sr: Ред {0}: Радна станица или врста радне станице је обавезна за операцију {1}

source: Row {0}: user has not applied the rule {1} on the item {2}
ru: Строка {0}: пользователь не применил правило {1} к элементу {2}
sr: Ред {0}: Корисник није применио правило {1} на ставку {2}

source: Row {0}: {1} account already applied for Accounting Dimension {2}
ru: Строка {0}: Счёт {1} уже применён для учётного измерения {2}
sr: Ред {0}: Рачун {1} је већ примењен на рачуноводствену димензију {2}

source: Row {0}: {1} must be greater than 0
ru: Строка {0}: {1} должна быть больше 0
sr: Ред {0}: {1} мора бити веће од 0

source: Row {0}: {1} {2} cannot be same as {3} (Party Account) {4}
ru: Строка {0}: {1} {2} не может совпадать с {3} (счёт контрагента) {4}
sr: Ред {0}: {1} {2} не може бити исто као {3} (Рачун странке) {4}

source: Row {0}: {1} {2} does not match with {3}
ru: Строка {0}: {1} {2} не соответствует {3}
sr: Ред {0}: {1} {2} се не подудара са {3}

source: Row {0}: {2} Item {1} does not exist in {2} {3}
ru: Строка {0}: {2} Товар {1} не существует в {2} {3}
sr: Ред {0}: Ставка {2} {1} не постоји у {2} {3}

source: Row {1}: Quantity ({0}) cannot be a fraction. To allow this, disable '{2}' in UOM {3}.
ru: Строка {1}: Количество ({0}) не может быть дробью. Чтобы разрешить это, отключите «{2}» в единице измерения {3}.
sr: Ред {1}: Количина ({0}) не може бити разломак. Да бисте то омогућили, онемогућите опцију '{2}' у јединици мере {3}.

source: Row {idx}: Asset Naming Series is mandatory for the auto creation of assets for item {item_code}.
ru: Строка №{idx}: Серия наименования ОС обязательна для автосоздания ОС для позиции {item_code}.
sr: Ред {idx}: Серија именовања за имовину је обавезна за аутоматско креирање имовине за ставку {item_code}.

source: Row({0}): Outstanding Amount cannot be greater than actual Outstanding Amount {1} in {2}
ru: Строка ({0}): Непогашенная сумма не может быть больше фактической непогашенной суммы {1} в {2}
sr: Ред({0}): Неизмирени износ не може бити већи од стварног неизмиреног износа {1} у {2}

source: Row({0}): {1} is already discounted in {2}
ru: Строка({0}): {1} уже дисконтирован в {2}
sr: Ред({0}): {1} је већ дисконтован у {2}

source: Rows Added in {0}
ru: Строки добавлены в {0}
sr: Редови додати у {0}

source: Rows Removed in {0}
ru: Строки удалены в {0}
sr: Редови уклоњени у {0}

source: Rows with Same Account heads will be merged on Ledger
ru: Строки с одинаковыми заголовками счетов будут объединены в книге учета
sr: Редови са истим аналитичким рачунима ће бити спојени у један рачун

source: Rows with duplicate due dates in other rows were found: {0}
ru: Были найдены строки с повторяющимися датами в других строках: {0}
sr: Пронађени су редови са дуплим датумима доспећа у другим редовима: {0}

source: Rows: {0} have 'Payment Entry' as reference_type. This should not be set manually.
ru: В строках {0} указан тип ссылки 'Платежная операция'. Этот параметр не должен задаваться вручную.
sr: Редови: {0} имају 'Унос уплате' као референтну врсту. Ово не треба подешавати ручно.

source: Rows: {0} in {1} section are Invalid. Reference Name should point to a valid Payment Entry or Journal Entry.
ru: Строки: {0} в разделе {1} недействительны. Имя ссылки должно указывать на действительную запись платежа или запись журнала.
sr: Редови: {0} у одељку {1} су неважећи. Назив референце треба да упућује на валидан унос уплате или налог књижења.

source: Rule Applied
ru: Правило применено
sr: Примењено правило

source: Rule Description
ru: Описание правила
sr: Опис правила

source: Run parallel job cards in a workstation
ru: Выполнять несколько карточек задач одновременно на одной рабочей станции
sr: Покрени паралелне радне картице на радној станици

source: Running
ru: Запуск
sr: Покренуто

source: S.O. No.
ru: КО №
sr: Број продајног налога.

source: SCIO Detail
ru: Детали SCIO
sr: SCIO детаљ

source: SCO Supplied Item
ru: Товар, предоставляемый в рамках SCO
sr: Набављене ставке од добављача

source: SLA Fulfilled On
ru: SLA выполнено
sr: Споразум о нивоу услуге испуњен

source: SLA Fulfilled On Status
ru: Статус выполнения SLA
sr: Статус испуњења споразума о нивоу услуге

source: SLA Paused On
ru: SLA приостановлено на
sr: Споразум о нивоу услуге је паузиран

source: SLA is on hold since {0}
ru: SLA приостановлено с {0}
sr: Споразум о нивоу услуге је на чекању од {0}

source: SLA will be applied if {1} is set as {2}{3}
ru: SLA будет применяться, если {1} установлено как {2}{3}
sr: Споразум о нивоу услуге ће се применити уколико је {1} подешен као {2}{3}

source: SLA will be applied on every {0}
ru: SLA будет применяться на каждые {0}
sr: Споразум о нивоу услуге ће се примењивати сваког {0}

source: SMS Center
ru: SMS-центр
sr: SMS Центар
