Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Total Incoming Value (Receipt)
ru: Общая сумма поступлений (квитанция)
sr: Укупна приспела вредност (пријем)

source: Total Interest
ru: Общая сумма процентов
sr: Укупна камата

source: Total Invoiced Amount
ru: Общая сумма по счетам
sr: Укупно фактурисани износ

source: Total Issues
ru: Всего выпущено
sr: Укупно проблема

source: Total Items
ru: Всего товаров
sr: Укупно ставки

source: Total Landed Cost
ru: Общие дополнительные расходы
sr: Укупни зависни трошкови набавке

source: Total Landed Cost (Company Currency)
ru: Общие дополнительные расходы (валюта компании)
sr: Укупни зависни трошкови набавке (валута компаније)

source: Total Liability
ru: Общая сумма обязательств
sr: Укупна обавеза

source: Total Message(s)
ru: Всего сообщений
sr: Укупно порука

source: Total Monthly Sales
ru: Общий объем продаж за месяц
sr: Укупна месечна продаја

source: Total Net Weight
ru: Общий чистый вес
sr: Укупна нето тежина

source: Total Number of Booked Depreciations
ru: Общее количество начисленной амортизации
sr: Укупан број унетих амортизација

source: Total Number of Depreciations
ru: Общее количество амортизаций
sr: Укупан број амортизација

source: Total Only
ru: Только итог
sr: Укупно

source: Total Operating Cost
ru: Общие операционные расходы
sr: Укупни оперативни трошак

source: Total Operation Time
ru: Общее время работы
sr: Укупно време операција

source: Total Order Considered
ru: Всего рассмотренных заказов
sr: Укупна разматрана наруџбина

source: Total Order Value
ru: Общая стоимость заказа
sr: Укупна вредност наруџбине

source: Total Other Charges
ru: Общая сумма прочих сборов
sr: Укупни други трошкови

source: Total Outgoing
ru: Всего исходящих
sr: Укупан износ за плаћање

source: Total Outgoing Bills
ru: Общая сумма исходящих счетов
sr: Укупан износ излазних рачуна

source: Total Outgoing Payment
ru: Общая сумма исходящих платежей
sr: Укупан износ за плаћање

source: Total Outgoing Value (Consumption)
ru: Общая стоимость расходованных материалов
sr: Укупна вредност (потрошња)

source: Total Outstanding
ru: Всего выдающихся
sr: Укупно неизмирено

source: Total Outstanding Amount
ru: Общей суммой задолженности
sr: Укупан неизмирени износ

source: Total Paid Amount
ru: Всего уплаченной суммы
sr: Укупно плаћени износ

source: Total Payment Amount in Payment Schedule must be equal to Grand / Rounded Total
ru: Общая сумма платежа в Графе платежей должна быть равна Grand / Rounded Total
sr: Укупни износ у распореду плаћања мора бити једнак укупном / заокруженом укупном износу

source: Total Payment Request amount cannot be greater than {0} amount
ru: Общая сумма запроса платежа не может превышать сумму {0}
sr: Укупан износ захтева за наплату не може бити већи од {0} износа

source: Total Payments
ru: Всего платежей
sr: Укупно плаћања

source: Total Picked Quantity {0} is more than ordered qty {1}. You can set the Over Picking Allowance in Stock Settings.
ru: Общее количество подобранных товаров {0} больше заказанного количества {1}. Вы можете установить допуск на подбор сверх нормы в настройках запаса.
sr: Укупно одабрана количина {0} је већа од наручене количине {1}. Можете поставити дозволу за преузимање вишка у подешавањима залиха.

source: Total Planned Qty
ru: Общее запланированное количество
sr: Укупно планирана количина

source: Total Produced Qty
ru: Общее количество произведенной продукции
sr: Укупно произведена количина

source: Total Projected Qty
ru: Общее прогнозируемое количество
sr: Укупно очекивана количина

source: Total Purchase Amount
ru: Общая сумма покупки
sr: Укупан износ набавке

source: Total Purchase Cost (via Purchase Invoice)
ru: Общая стоимость покупки (по счету-фактуре)
sr: Укупни трошак набавке (путем улазне фактуре)

source: Total Qty
ru: Общее количество
sr: Укупна количина

source: Total Quantity
ru: Общее количество
sr: Укупна количина

source: Total Received Amount
ru: Общая полученная сумма
sr: Укупно примљени износ

source: Total Repair Cost
ru: Общая стоимость ремонта
sr: Укупан трошак поправке

source: Total Reposting Count
ru: Итоговое количество перерасчётов
sr: Укупан број поновних обрада

source: Total Revenue
ru: Общий доход
sr: Укупан приход

source: Total Sales Amount
ru: Общая сумма продаж
sr: Укупан износ продаје

source: Total Sales Amount (via Sales Order)
ru: Общая сумма продаж (по заказам на продажу)
sr: Укупан износ продаје (путем продајних поруџбина)

source: Total Stock Summary
ru: Общая статистика запасов
sr: Укупан резиме залиха

source: Total Stock Value
ru: Общая стоимость запаса
sr: Укупна вредност залиха

source: Total Supplied Qty
ru: Общее количество поставленного товара
sr: Укупна испоручена количина

source: Total Target
ru: Всего целей
sr: Укупан циљ

source: Total Tasks
ru: Всего задач
sr: Укупно задатака

source: Total Tax
ru: Совокупный налог
sr: Укупно пореза

source: Total Taxes and Charges
ru: Всего налогов и сборов
sr: Укупно пореза и такси

source: Total Taxes and Charges (Company Currency)
ru: Общая сумма налогов и сборов (валюта компании)
sr: Укупно пореза и такси (валута компаније)

source: Total Time (in Mins)
ru: Общее время (в минутах)
sr: Укупно време (у минутима)

source: Total Time in Mins
ru: Общее время в минутах
sr: Укупно време у минутима

source: Total Unpaid: {0}
ru: Общая сумма невыплаченных: {0}
sr: Укупно неизмирено: {0}

source: Total Value
ru: Общая стоимость
sr: Укупна вредност

source: Total Value Difference (Incoming - Outgoing)
ru: Общая разница в стоимости (входящая - исходящая)
sr: Разлика укупне вредности (улазно - излазно)

source: Total Variance
ru: Общей дисперсии
sr: Укупно одступање

source: Total Vendor Invoices Cost (Company Currency)
ru: Общая стоимость счетов поставщика (валюта компании)
sr: Укупан износ фактуре добављача (валута компаније)

source: Total Views
ru: Всего просмотров
sr: Укупно прегледа

source: Total Warehouses
ru: Всего складов
sr: Укупно складишта

source: Total Weight
ru: Общий вес
sr: Укупна тежина

source: Total Weight (kg)
ru: Общий вес (кг)
sr: Укупна тежина (кг)

source: Total Working Hours
ru: Общее количество рабочих часов
sr: Укупно радних сати

source: Total Workstation Time (In Hours)
ru: Общее время рабочего места (в часах)
sr: Укупно време радних станица (у сатима)

source: Total allocated percentage for sales team should be 100
ru: Всего выделено процент для отдела продаж должен быть 100
sr: Укупно распоређени проценат за продајни тим треба бити 100

source: Total contribution percentage should be equal to 100
ru: Общий процент взносов должен быть равен 100
sr: Укупни проценат доприноса треба бити 100

source: Total distributed amount {0} must be equal to Budget Amount {1}
ru: Общая распределенная сумма {0} должна быть равна сумме бюджета {1}
sr: Укупни расподељени износ {0} мора бити једнак износу буџета {1}

source: Total distribution percent must equal 100 (currently {0})
ru: Общий процент распределения должен быть равен 100 (в настоящее время {0})
sr: Укупан проценат дистрибуције мора бити 100 (тренутно {0})

source: Total hours: {0}
ru: Всего часов: {0}
sr: Укупно сати: {0}

source: Total payments amount can't be greater than {}
ru: Общая сумма платежей не может быть больше {}
sr: Укупан износ за плаћање не може бити већи од {}

source: Total percentage against cost centers should be 100
ru: Общий процент по центрам затрат должен быть 100
sr: Укупан проценат према трошковним центрима треба бити 100

source: Total quantity in delivery schedule cannot be greater than the item quantity
ru: Общее количество в графике отгрузки не может превышать количество позиции
sr: Укупна количина у распореду испорука не може бити већа од количине ставки

source: Total {0} ({1})
ru: Общая {0} ({1})
sr: Укупно {0} ({1})

source: Total {0} for all items is zero, may be you should change 'Distribute Charges Based On'
ru: Всего {0} для всех элементов равно нулю, может быть, вы должны изменить «Распределить плату на основе»
sr: Укупно {0} за све ставке је нула, можда би требало да промените 'Расподели трошкове засноване на'

source: Total(Amt)
ru: Всего (сумма)
sr: Укупно (износ)

source: Total(Qty)
ru: Всего (кол-во)
sr: Укупно (количина)

source: Traceability
ru: Прослеживаемость
sr: Пратљивост

source: Tracebility Direction
ru: Направление трассировки
sr: Правац пратљивости

source: Track Semi Finished Goods
ru: Отслеживать полуфабрикаты
sr: Праћење полупроизвода

source: Track Service Level Agreement
ru: Отслеживать соглашение об уровне обслуживания
sr: Праћење споразума о нивоу услуге

source: Track separate Income and Expense for product verticals or divisions.
ru: Отслеживание отдельных доходов и расходов для продуктовых вертикалей или подразделений.
sr: Праћење одвојених прихода и расхода по производним вертикалама или одељењима.

source: Tracking Status
ru: Статус отслеживания
sr: Статус праћења

source: Tracking Status Info
ru: Информация о статусе отслеживания
sr: Информације о статусу праћења

source: Tracking URL
ru: URL отслеживания
sr: URL за праћење

source: Transaction
ru: Транзакция
sr: Трансакција

source: Transaction Currency
ru: Валюта транзакции
sr: Валута трансакције

source: Transaction Date
ru: Дата транзакции
sr: Датум трансакције

source: Transaction Deletion Document: {0} is running for this Company. {1}
ru: Документ об удалении транзакции: {0} выполняется для этой компании. {1}
sr: Документ о брисању трансакције: {0} је покренут за ову компанију. {1}

source: Transaction Deletion Record
ru: Запись об удалении транзакции
sr: Запис о брисању трансакције

source: Transaction Deletion Record Details
ru: Подробности записи удаления транзакции
sr: Детаљи записа о брисању трансакције

source: Transaction Deletion Record Item
ru: Элемент записи удаления транзакции
sr: Ставка у запису о брисању трансакције

source: Transaction Details
ru: Подробности транзакции
sr: Детаљи трансакције

source: Transaction Exchange Rate
ru: Курс обмена по транзакции
sr: Девизна курсна листа трансакције

source: Transaction ID
ru: Идентификатор транзакции
sr: ИД трансакције

source: Transaction Information
ru: Информация о транзакции
sr: Информације о трансакцији

source: Transaction Name
ru: Название транзакции
sr: Назив трансакције

source: Transaction Settings
ru: Настройки транзакции
sr: Подешавање трансакције

source: Transaction Type
ru: Тип операции
sr: Врста трансакције

source: Transaction currency must be same as Payment Gateway currency
ru: Валюта сделки должна быть такой же, как платежный шлюз валюты
sr: Валута трансакције мора бити иста као валута платног портала

source: Transaction currency: {0} cannot be different from Bank Account({1}) currency: {2}
ru: Валюта транзакции: {0} не может отличаться от валюты банковского счета ({1}): {2}
sr: Валута трансакције: {0} не може бити различита од валуте текућег рачуна ({1}): {2}

source: Transaction not allowed against stopped Work Order {0}
ru: Транзакция не разрешена против прекращенного рабочего заказа {0}
sr: Трансакција није дозвољена за заустављени радни налог {0}

source: Transaction reference no {0} dated {1}
ru: Референция сделка не {0} от {1}
sr: Референца трансакције број {0} од {1}

source: Transactions
ru: Транзакции
sr: Трансакције

source: Transactions Annual History
ru: Годовая история транзакций
sr: Годишња историја трансакција

source: Transactions against the Company already exist! Chart of Accounts can only be imported for a Company with no transactions.
ru: Транзакции по компании уже существуют! План счетов можно импортировать только для компании без транзакций.
sr: Трансакције за ову компанију већ постоје! Контни оквир може се увести само за компанију која нема трансакције.

source: Transactions using Sales Invoice in POS are disabled.
ru: Транзакции с использованием счёта на продажу в точке продаж отключены.
sr: Трансакције које користе излазне фактуре у малопродаји су онемогућене.

source: Transfer
ru: Передача
sr: Пренос

source: Transfer Asset
ru: Передача активов
sr: Пренос имовине

source: Transfer Extra Raw Materials to WIP (%)
ru: Передать дополнительные материалы в незавершенное производство (%)
sr: Пренеси додатне сировине у складиште недовршене производње (%)

source: Transfer From Warehouses
ru: Передача со складов
sr: Пренос из почетних складишта

source: Transfer Material Against
ru: Перемещение материалов на основании
sr: Пренос материјала против

source: Transfer Materials
ru: Передача материалов
sr: Пренос материјала

source: Transfer Materials For Warehouse {0}
ru: Передача материалов на склад {0}
sr: Пренос материјала за складиште {0}

source: Transfer Status
ru: Статус передачи
sr: Статус преноса

source: Transfer Type
ru: Тип передачи
sr: Врста преноса

source: Transfer and Issue
ru: Передача и выдача
sr: Пренос и издавање

source: Transferred
ru: Перемещено
sr: Пренето

source: Transferred Qty
ru: Передано кол-во
sr: Пренета количина

source: Transferred Quantity
ru: Переданное количество
sr: Пренета количина

source: Transferred Raw Materials
ru: Перемещенное сырье
sr: Пренете сировине

source: Transit
ru: Транзит
sr: Транзит

source: Transit Entry
ru: Транзитная запись
sr: Унос транзита

source: Transport Receipt Date
ru: Дата транспортной квитанции
sr: Датум потврде о извршеној испоруци

source: Transport Receipt No
ru: Номер транспортной квитанции
sr: Број потврде о извршеној испоруци

source: Transportation
ru: Перевозка
sr: Транспорт

source: Transporter
ru: Перевозчик
sr: Превозник

source: Transporter Details
ru: Подробности о перевозчике
sr: Детаљи о превознику

source: Transporter Info
ru: Информация о перевозчике
sr: Информације о превознику

source: Transporter Name
ru: Название перевозчика
sr: Назив превозника

source: Travel Expenses
ru: Командировочные расходы
sr: Путни трошкови

source: Tree Details
ru: Подробности структуры дерева
sr: Детаљи стабла

source: Tree Type
ru: Дерево тип
sr: Врста стабла

source: Tree of Procedures
ru: Дерево процедур
sr: Стабло процедура

source: Trial Balance
ru: Пробный баланс
sr: Бруто биланс

source: Trial Balance (Simple)
ru: Пробный баланс (простой)
sr: Бруто биланс (Једноставан)

source: Trial Balance for Party
ru: Пробный баланс для партии
sr: Бруто биланс по странкама

source: Trial Period End Date
ru: Дата окончания пробного периода
sr: Датум завршетка пробног периода

source: Trial Period End Date Cannot be before Trial Period Start Date
ru: Дата окончания пробного периода Не может быть до начала периода пробного периода
sr: Датум завршетка пробног периода не може бити пре датума почетка пробног периода

source: Trial Period Start Date
ru: Дата начала пробного периода
sr: Датум почетка пробног периода

source: Trial Period Start date cannot be after Subscription Start Date
ru: Дата начала пробного периода не может быть позже даты начала подписки
sr: Датум почетка пробног периода не може бити након датума почетка претплате

source: Trialing
ru: Прохождение пробного периода
sr: Пробни период

source: Truncates 'Remarks' column to set character length
ru: Усекает столбец «Примечания» для установки длины символов
sr: Скрати колону 'Напомене' на задату дужину карактера

source: Turnover Ratios
ru: Коэффициенты оборачиваемости
sr: Показатељи обртаја

source: Twice Daily
ru: Дважды в день
sr: Двапут дневно

source: Two-way
ru: Двусторонний
sr: Двосмерно

source: Type Of Call
ru: Тип вызова
sr: Врста позива

source: Type of Material
ru: Тип материала
sr: Врста материјала

source: Type of Payment
ru: Тип оплаты
sr: Врста плаћања

source: Type of Transaction
ru: Тип транзакции
sr: Врста трансакције

source: Type of document to rename.
ru: Тип документа для переименования.
sr: Врста документа који треба преименовати.

source: Type of financial statement this template generates
ru: Тип финансового отчета, который генерирует этот шаблон
sr: Врста финансијског извештаја коју овај шаблон генерише

source: Types of activities for Time Logs
ru: Типы действий для учета времени
sr: Врста активности за записе времена

source: UAE VAT 201
ru: НДС ОАЭ 201

source: UAE VAT Account
ru: Счет НДС в ОАЭ

source: UAE VAT Accounts
ru: НДС-счета ОАЭ

source: UAE VAT Settings
ru: Настройки НДС в ОАЭ

source: UOM
ru: Единица измерения
sr: Јединица мере

source: UOM Category
ru: Категория единиц измерения
sr: Категорија јединице мере

source: UOM Conversion Detail
ru: Подробно о преобразовании единиц измерения
sr: Детаљи конверзије јединице мере

source: UOM Conversion Factor
ru: Коэффициент пересчета единицы измерения
sr: Фактор конверзије јединице мере

source: UOM Conversion factor ({0} -> {1}) not found for item: {2}
ru: Коэффициент преобразования UOM ({0} -&gt; {1}) не найден для элемента: {2}
sr: Фактор конверзије јединице мере ({0} -> {1}) није пронађен за ставку: {2}

source: UOM Conversion factor is required in row {0}
ru: Фактор Единица измерения преобразования требуется в строке {0}
sr: Фактор конверзије јединице мере је обавезан у реду {0}

source: UOM Name
ru: Название единицы измерения
sr: Назив јединице мере

source: UOM conversion factor required for UOM: {0} in Item: {1}
ru: Требуется коэффициент преобразования для единицы измерения: {0} в товаре: {1}
sr: Фактор конверзије јединице мере је обавезан за јединицу мере: {0} у ставци: {1}

source: UOM {0} not found in Item {1}
ru: Единица измерения {0} не найдена для товара {1}
sr: Јединица мере {0} није пронађена у ставци {1}

source: UOMs
ru: Единица измерения
sr: Јединице мере

source: UPC
ru: Универсальный товарный код

source: UPC-A
ru: Штрих-код UPC-A

source: URL can only be a string
ru: URL может быть только строкой
sr: URL може бити само стринг

source: UnBuffered Cursor
ru: Не буферизованный курсор

source: UnReconcile
ru: Отмена согласования
sr: Поништи усклађивање

source: UnReconcile Allocations
ru: Несогласованные распределения
sr: Поништи расподелу

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually
ru: Невозможно найти обменный курс {0} до {1} за контрольную дату {2}. Создайте запись обмена валюты вручную.
sr: Није могуће пронаћи девизни курс за {0} у {1} за кључни датум {2}. Молимо Вас да ручно креирате запис о конверзији валуте

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually.
ru: Не удалось найти курс для {0} к {1} на дату {2}. Пожалуйста, создайте запись обменного курса вручную.
sr: Није могуће пронаћи девизни курс за {0} у {1} за кључни датум {2}. Молимо Вас да ручно креирате запис о конверзији валуте.

source: Unable to find score starting at {0}. You need to have standing scores covering 0 to 100
ru: Не удалось найти результат, начинающийся с {0}. Вы должны иметь постоянные баллы, покрывающие 0 до 100
sr: Није могуће пронаћи оцену која почиње са {0}. Морате имати постојеће оцене који су у опсегу од 0 до 100

source: Unable to find the time slot in the next {0} days for the operation {1}. Please increase the 'Capacity Planning For (Days)' in the {2}.
ru: Не удалось найти временной интервал в ближайшие {0} дней для операции {1}. Пожалуйста, увеличьте «Планирование мощности на (дней)» в {2}.
sr: Није могуће пронаћи временски термин у наредних {0} дана за операцију {1}. Молимо Вас да повећате 'Планирање капацитета за (у данима)' за {2}.

source: Unable to find variable:
ru: Не удалось найти переменную:
sr: Није могуће пронаћи променљиве:

source: Unallocated Amount
ru: Нераспределенная сумма
sr: Нераспоређени износ

source: Unassigned Qty
ru: Нераспределенное количество
sr: Недодељена количина

source: Unbilled Orders
ru: Заказы без выставленных счетов
sr: Нефактурисане поруџбине

source: Unblock Invoice
ru: Разблокировать счет
sr: Одблокирај фактуру

source: Unclosed Fiscal Years Profit / Loss (Credit)
ru: Прибыль/убыток за незакрытые финансовые годы (кредит)
sr: Нераспоређени добитак/губитак (потражује)

source: Under AMC
ru: Под договором на обслуживание
sr: У оквиру годишњег уговора о одржавању

source: Under Graduate
ru: Студент бакалавриата
sr: Студент

source: Under Warranty
ru: На гарантии
sr: Под гаранцијом

source: Under Working Hours table, you can add start and end times for a Workstation. For example, a Workstation may be active from 9 am to 1 pm, then 2 pm to 5 pm. You can also specify the working hours based on shifts. While scheduling a Work Order, the system will check for the availability of the Workstation based on the working hours specified.
ru: В таблице «Рабочие часы» можно добавить время начала и окончания для рабочей станции. Например, рабочая станция может быть активна с 9:00 до 13:00, а затем с 14:00 до 17:00. Также можно указать рабочие часы на основе смен. При планировании заказа на работу система проверит доступность рабочей станции на основе указанных рабочих часов.
sr: У табели радних сати можете додати време почетка и време завршетка за радну станицу. На пример, радна станица може бити активна од 9,00 до 13,00 часова, а затим од 14,00 до 17,00 часова. Такође можете одредити радне сате према сменама. Док заказујете радни налог, систем ће проверити доступност радне станице на основу дефинисаних радних сати.

source: Unfulfilled
ru: Невыполненный
sr: Неиспуњено

source: Unit
ru: Единица
sr: Јединица

source: Unit Price
ru: Цена за единицу товара
sr: Јединична цена

source: Unit of Measure
ru: Единица измерения
sr: Јединица мере

source: Unit of Measure (UOM)
ru: Единица измерения (ЕИ)
sr: Јединица мере

source: Unit of Measure {0} has been entered more than once in Conversion Factor Table
ru: Единица измерения {0} был введен более чем один раз в таблицу преобразования Factor
sr: Јединица мере {0} је унета више пута у табелу фактора конверзије

source: Units of Measure
ru: Единицы измерения
sr: Јединице мере

source: Unknown Caller
ru: Неизвестный абонент
sr: Непознат позивалац

source: Unlink Advance Payment on Cancellation of Order
ru: Отвязать авансовый платеж при отмене заказа
sr: Поништи повезивање авансне уплате при отказивању наруџбине

source: Unlink Payment on Cancellation of Invoice
ru: Отвязать платеж при отмене счета-фактуры
sr: Поништи повезивање уплате при отказивању фактуре

source: Unlink external integrations
ru: Отключить внешние интеграции
sr: Поништи повезивање екстерне интеграције

source: Unlinked
ru: Отвязано
sr: Није повезано

source: Unpaid
ru: Неоплачено
sr: Неплаћено

source: Unpaid and Discounted
ru: Неоплаченная сумма со скидкой
sr: Неплаћено са попустом

source: Unplanned machine maintenance
ru: Внеплановое техническое обслуживание машины
sr: Непланирано одржавање машина

source: Unqualified
ru: Неквалифицированный
sr: Неквалификован

source: Unrealized Exchange Gain/Loss Account
ru: Счет нереализованной прибыли/убытка от курсовых разниц
sr: Рачун нереализованих прихода/расхода курсних разлика

source: Unrealized Profit / Loss Account
ru: Счет нереализованной прибыли/убытка
sr: Рачун нереализованог добитка/губитка

source: Unrealized Profit / Loss account for intra-company transfers
ru: Счет нереализованной прибыли/убытка для внутрифирменных переводов
sr: Рачун нереализованог добитка/губитка за међукомпанијске трансфере

source: Unrealized Profit/Loss account for intra-company transfers
ru: Счет нереализованных прибылей/убытков для внутрифирменных переводов
sr: Рачун нереализованог добитка/губитка за међукомпанијске трансфере

source: Unreconcile Payment
ru: Несогласованный платеж
sr: Поништавање усклађености плаћања

source: Unreconcile Payment Entries
ru: Несогласованные платежные записи
sr: Поништавање усклађености ставки плаћања

source: Unreconcile Transaction
ru: Несогласованная транзакция
sr: Поништавање усклађености трансакција

source: Unreconciled
ru: Несверенный
sr: Неусклађено

source: Unreconciled Amount
ru: Несогласованная сумма
sr: Неусклађени износ

source: Unreconciled Entries
ru: Несогласованные записи
sr: Неусклађени уноси

source: Unreserve
ru: Отменить резерв
sr: Поништи резервисање

source: Unreserve Stock
ru: Отменить резервный запас
sr: Поништи резервисане залихе
