Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Cost Center {0} cannot be used for allocation as it is used as main cost center in other allocation record.
ru: Центр затрат {0} не может быть использован для распределения, так как он используется как основной центр затрат в другой записи распределения.
sr: Трошковни центар {0} не може бити коришћен за расподелу јер је коришћен као главни трошковни центар у другом запису расподеле.

source: Cost Center {} doesn't belong to Company {}
ru: Центр затрат {} не принадлежит компании {}
sr: Трошковни центар {} не припада компанији {}

source: Cost Center {} is a group cost center and group cost centers cannot be used in transactions
ru: Центр затрат {} — это групповой центр затрат, а групповые центры затрат не могут использоваться в транзакциях
sr: Трошковни центар {} је групни трошковни центар. Групни трошковни центар не може се користити у трансакцијама

source: Cost Center: {0} does not exist
ru: Центр затрат: {0} не существует
sr: Трошковни центар: {0} не постоји

source: Cost Centers
ru: Центр затрат
sr: Трошковни центри

source: Cost Configuration
ru: Конфигурация затрат
sr: Конфигурација трошкова

source: Cost Per Unit
ru: Стоимость за единицу
sr: Трошак по јединици

source: Cost and Freight
ru: Стоимость и фрахт
sr: Цена и возарина

source: Cost of Delivered Items
ru: Затраты по поставленным продуктам
sr: Трошак испоручених ставки

source: Cost of Goods Sold
ru: Себестоимость проданных продуктов
sr: Трошак продате робе

source: Cost of Goods Sold Account in Items Table
ru: Счет "Себестоимость проданных товаров" в таблице товаров
sr: Рачун трошка продате робе у табели ставки

source: Cost of Issued Items
ru: Стоимость выпущенных продуктов
sr: Трошак издатих ставки

source: Cost of Poor Quality Report
ru: Отчет о затратах, связанных с качеством продукции
sr: Извештај о трошковима лошег квалитета

source: Cost of Purchased Items
ru: Стоимость поставленных продуктов
sr: Трошак набављених ставки

source: Cost of various activities
ru: Стоимость различных видов деятельности
sr: Трошак разних активности

source: Cost to Company (CTC)
ru: Затраты на компанию (по работнику)
sr: Трошак за компанију

source: Cost, Insurance and Freight
ru: Затраты, страхование и перевозка
sr: Цена, осигурање и возарина

source: Costing
ru: Калькуляция себестоимости
sr: Обрачун трошкова

source: Costing Amount
ru: Сумма затрат
sr: Износ обрачуна трошкова

source: Costing Details
ru: Детали затрат
sr: Детаљи обрачуна трошкова

source: Costing Rate
ru: Коэффициент затрат
sr: Стопа обрачуна трошкова

source: Costing and Billing
ru: Калькуляция и выставление счетов
sr: Обрачун трошкова и фактурисање

source: Costing and Billing fields has been updated
ru: Обновлены поля Калькуляция и выставление счетов
sr: Поља за обрачун трошкова и фактурисање су ажурирана

source: Could Not Delete Demo Data
ru: Не удалось удалить демонстрационные данные
sr: Није могуће обрисати демо податке

source: Could not auto create Customer due to the following missing mandatory field(s):
ru: Не удалось автоматически создать клиента из-за отсутствия следующих обязательных полей:
sr: Није могуће аутоматски креирати купца због следећих недостајућих обавезних поља:

source: Could not create Credit Note automatically, please uncheck 'Issue Credit Note' and submit again
ru: Не удалось создать кредитную ноту автоматически, снимите флажок «Выдавать кредитную ноту» и отправьте снова
sr: Није могуће аутоматски креирати документ о смањењу, поништите означавање опције 'Издај документ о смањењу' и поново пошаљите

source: Could not detect the Company for updating Bank Accounts
ru: Не удалось обнаружить компанию для обновления банковских счетов
sr: Није могуће детектовати компанију за ажурирање текућих рачуна

source: Could not find a suitable shift to match the difference: {0}
ru: Не удалось найти подходящий сдвиг, соответствующий разнице: {0}
sr: Није пронађена одговарајућа смена која одговара разлици: {0}

source: Could not find path for
ru: Не удалось найти путь для
sr: Није могуће пронаћи пут за

source: Could not retrieve information for {0}.
ru: Не удалось получить информацию для {0}.
sr: Није могуће преузети информације за унцхецк {0}.

source: Could not solve criteria score function for {0}. Make sure the formula is valid.
ru: Не удалось решить функцию оценки критериев для {0}. Убедитесь, что формула действительна.
sr: Није могуће решити функцију оцене критеријума за {0}. Проверите да ли је формула валидна.

source: Could not solve weighted score function. Make sure the formula is valid.
ru: Не удалось решить функцию взвешенного балла. Убедитесь, что формула действительна.
sr: Није могуће решити функцију пондерисаног резултата. Проверите да ли је формула валидна.

source: Coulomb
ru: Кулон
sr: Куломб

source: Country Code in File does not match with country code set up in the system
ru: Код страны в файле не совпадает с кодом страны, установленным в системе
sr: Шифра државе у фајлу се не поклапа са шифром државе постављеном у систему

source: Country of Origin
ru: Страна происхождения
sr: Држава порекла

source: Coupon Code
ru: Код купона
sr: Шифра купона

source: Coupon Code Based
ru: На основе кода купона
sr: На основу шифре купона

source: Coupon Description
ru: Описание купона
sr: Опис купона

source: Coupon Name
ru: Название купона
sr: Назив купона

source: Coupon Type
ru: Тип купона
sr: Врста купона

source: Cr
ru: Кр
sr: Потражује

source: Create Chart Of Accounts Based On
ru: Создать план счетов на основе
sr: Креирај контни оквир на основу

source: Create Delivery Note
ru: Создать транспортную накладную
sr: Креирај отпремницу

source: Create Delivery Trip
ru: Создать маршрут доставки
sr: Креирај путовање за испоруку

source: Create Depreciation Entry
ru: Создать запись об амортизации
sr: Креирај унос амортизације

source: Create Employee
ru: Создать сотрудника
sr: Креирај запослено лице

source: Create Employee Records
ru: Создание Employee записей
sr: Креирај запис о запосленом лицу

source: Create Employee records.
ru: Создание записей о сотрудниках.
sr: Креирај записе о запосленим лицима.

source: Create Grouped Asset
ru: Создать сгруппированный актив
sr: Креирај груписану имовину

source: Create Inter Company Journal Entry
ru: Создать межфирменный журнал
sr: Креирај међукомпанијски налог књижења

source: Create Invoices
ru: Создать счета
sr: Креирај фактуру

source: Create Job Card
ru: Создать вакансию
sr: Креирај радну картицу

source: Create Job Card based on Batch Size
ru: Создать задание на работу на основе размера партии
sr: Креирај радну картицу на основу величине шарже

source: Create Journal Entries
ru: Создать записи журнала
sr: Креирај налоге књижења

source: Create Journal Entry
ru: Создать запись в журнале
sr: Креирај налог књижења

source: Create Lead
ru: Создать обращение
sr: Креирај потенцијалног клијента

source: Create Leads
ru: Создать лид
sr: Креирај потенцијалне клијенте

source: Create Ledger Entries for Change Amount
ru: Создать записи в бухгалтерской книге для изменения суммы
sr: Креирај књижења за кусур

source: Create Link
ru: Создать ссылку
sr: Креирај линк

source: Create MPS
ru: Создать главный производственный план
sr: Креирај мастер план производње

source: Create Missing Party
ru: Создать отсутствующую партию
sr: Креирај недостајућу странку

source: Create Multi-level BOM
ru: Создать многоуровневую спецификацию
sr: Креирај вишеслојну саставницу

source: Create New Contact
ru: Создать новый контакт
sr: Креирај нови контакт

source: Create New Customer
ru: Создать нового клиента
sr: Креирај новог купца

source: Create New Lead
ru: Создать новый лид
sr: Креирај новог потенцијалног клијента

source: Create Opportunity
ru: Создать "Перспективного клиента"
sr: Креирај прилику

source: Create POS Opening Entry
ru: Создать запись открытия точки продаж
sr: Креирај унос почетног стања малопродаје

source: Create Payment Entry
ru: Создать платежную запись
sr: Креирај унос уплате

source: Create Payment Entry for Consolidated POS Invoices.
ru: Создать платёжную запись для консолидированных счетов точек продаж.
sr: Креирај унос уплате за консолидоване фискалне рачуне.

source: Create Pick List
ru: Создать список выбора
sr: Креирај листу за одабир

source: Create Print Format
ru: Создание Формат печати
sr: Креирај формат штампе

source: Create Prospect
ru: Создание потенциального клиента
sr: Креирај потенцијалног проспекта

source: Create Purchase Order
ru: Создать заявку на поставку
sr: Креирај набавну поруџбину

source: Create Purchase Orders
ru: Создание заявки на поставку
sr: Креирај набавне поруџбине

source: Create Quotation
ru: Создать предложение
sr: Креирај понуду

source: Create Receiver List
ru: Создать список получателей
sr: Креирај листу примаоца

source: Create Reposting Entries
ru: Создание корректировочных записей
sr: Креирај уносе за поновну обраду

source: Create Reposting Entry
ru: Создание корректировочной записи
sr: Креирај поновно књижење

source: Create Sales Invoice
ru: Создать счет на продажу
sr: Креирај излазну фактуру

source: Create Sales Order
ru: Создать заявку на продажу
sr: Креирај продајну поруџбину

source: Create Sales Orders to help you plan your work and deliver on-time
ru: Создавайте заказы на продажу, чтобы помочь вам спланировать свою работу и выполнить ее в срок
sr: Креирај продајну поруџбину како би тиме помогао у планирању рада и испоруци на време

source: Create Sample Retention Stock Entry
ru: Создать образец записи для удержания запаса
sr: Креирај унос залиха за задржане узорке

source: Create Stock Entry
ru: Создать запись о запасах
sr: Креирај унос залиха

source: Create Supplier Quotation
ru: Создать предложение поставщика
sr: Креирај понуду добављача

source: Create Tax Template
ru: Создать налоговый шаблон
sr: Креирај шаблон за порез

source: Create Timesheet
ru: Создать расписание
sr: Креирај евиденцију времена

source: Create User
ru: Создать пользователя
sr: Креирај корисника

source: Create User Permission
ru: Создать разрешение пользователя
sr: Креирај дозволу за корисника

source: Create Users
ru: Создание пользователей
sr: Креирај кориснике

source: Create Variant
ru: Создать вариант
sr: Креирај варијанту

source: Create Variants
ru: Создать варианты
sr: Креирај варијанте

source: Create Workstation
ru: Создать рабочую станцию
sr: Креирај радну станицу

source: Create a variant with the template image.
ru: Создать вариант с изображением шаблона.
sr: Креирај варијанту са шаблонском сликом.

source: Create an incoming stock transaction for the Item.
ru: Создайте проводку входящего запаса для Товара.
sr: Креирај трансакцију улазних залиха за ставку.

source: Create customer quotes
ru: Создание котировки клиентов
sr: Креирај понуде за купце

source: Create in Draft Status
ru: Создать в статусе «Черновик»
sr: Креирај у статусу нацрта

source: Create missing customer or supplier.
ru: Создайте отсутствующего клиента или поставщика.
sr: Креирај недостајућег купца или добављача.

source: Create {0} {1} ?
ru: Создать {0} {1}?
sr: Креирај {0} {1} ?

source: Created {0} scorecards for {1} between:
ru: Создано {0} оценочных листов для {1} в период:
sr: Креирано {0} таблица за оцењивање за {1} између:

source: Creating Accounts...
ru: Создание счетов...
sr: Креирање рачуна...

source: Creating Delivery Note ...
ru: Создание транспортной накладной ...
sr: Креирање отпремнице...

source: Creating Delivery Schedule...
ru: Создание графика доставки...
sr: Креирање распореда испоруке...

source: Creating Dimensions...
ru: Создание размеров...
sr: Креирање димензија...

source: Creating Journal Entries...
ru: Создание записей журнала...
sr: Креирање налога књижења...

source: Creating Packing Slip ...
ru: Создание упаковочного листа...
sr: Креирање документа листе паковања ...

source: Creating Purchase Invoices ...
ru: Создание счетов-фактур на закупку...
sr: Креирање улазних фактура …

source: Creating Purchase Order ...
ru: Создание заказа на поставку ...
sr: Креирање набавне поруџбине ...

source: Creating Purchase Receipt ...
ru: Создание квитанции о покупке ...
sr: Креирање пријемнице набавке …

source: Creating Sales Invoices ...
ru: Создание счетов-фактур продаж...
sr: Креирање излазних фактура ...

source: Creating Stock Entry
ru: Создание записи о запасах
sr: Креирање уноса залиха

source: Creating Subcontracting Inward Order ...
ru: Создание субподрядного заказа ...
sr: Креирање налога за пријем из подуговарања ...

source: Creating Subcontracting Order ...
ru: Создание субподрядного заказа ...
sr: Креирање налога за подуговарање ...

source: Creating Subcontracting Receipt ...
ru: Регистрация поступления от субподрядчика...
sr: Креирање пријемнице подуговорања …

source: Creating User...
ru: Создание пользователя...
sr: Креирање корисника ...

source: Creating {} out of {} {}
ru: Создание {} из {} {}
sr: Креирање {} од {} {}

source: Creation
ru: Создание
sr: Креирање

source: Creation of <b><a href='/app/{0}'>{1}(s)</a></b> successful
ru: Создание <b><a href='/app/{0}'>{1}(с)</a></b> успешно
sr: Креирање <b><a href='/app/{0}'>{1}(s)</a></b> успешно

source: Creation of {0} failed. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
ru: Создание {0} не удалось. Проверить <b><a href="/app/bulk-transaction-log">Журнал массовых транзакций</a></b>
sr: Креирање {0} безуспешно. Провери <b><a href="/app/bulk-transaction-log">Евиденцију масовних трансакција</a></b>

source: Creation of {0} partially successful. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
ru: Создание {0} частично успешно. Проверка <b><a href="/app/bulk-transaction-log">Журнал массовых транзакций</a></b>
sr: Креирање {0} делимично успешно. Провери <b><a href="/app/bulk-transaction-log">Евиденцију масовних трансакција</a></b>

source: Credit
ru: Кредит
sr: Потражује

source: Credit (Transaction)
ru: Кредит (транзакция)
sr: Потражује (Трансакција)

source: Credit ({0})
ru: Кредит ({0})
sr: Потражује ({0})

source: Credit Account
ru: Кредитный счет
sr: Рачун потраживања

source: Credit Amount
ru: Сумма кредита
sr: Потражни износ

source: Credit Amount in Account Currency
ru: Сумма кредита в валюте счета
sr: Потражни износ у валути рачуна

source: Credit Amount in Reporting Currency
ru: Сумма кредита в отчетной валюте
sr: Износ потраживања у извештајној валути

source: Credit Amount in Transaction Currency
ru: Сумма кредита в валюте транзакции
sr: Потражни износ у валути трансакције

source: Credit Balance
ru: Кредитный баланс
sr: Потражни салдо

source: Credit Card
ru: Кредитная карта
sr: Кредитна картица

source: Credit Card Entry
ru: Запись по кредитной карте
sr: Књижење кредитне картице

source: Credit Days
ru: Кредитные дни
sr: Одложено плаћање

source: Credit Limit
ru: Кредитный лимит
sr: Ограничење потраживања

source: Credit Limit Crossed
ru: Кредитный лимит превышен
sr: Ограничење потраживања премашено

source: Credit Limit Settings
ru: Настройки кредитного лимита
sr: Подешавање ограничења потраживања

source: Credit Limit and Payment Terms
ru: Кредитный лимит и условия оплаты
sr: Ограничење потраживања и услови плаћања

source: Credit Limit:
ru: Кредитный лимит:
sr: Ограничење потраживања:

source: Credit Limits
ru: Кредитные лимиты
sr: Ограничења потраживања

source: Credit Months
ru: Кредитные месяцы
sr: Потраживање по месецима

source: Credit Note
ru: Кредитная запись
sr: Документ о смањењу

source: Credit Note Amount
ru: Сумма кредитной записи
sr: Износ документа о смањењу

source: Credit Note Issued
ru: Кредит выдается справка
sr: Документ о смањењу издат

source: Credit Note will update it's own outstanding amount, even if 'Return Against' is specified.
ru: Документ на возврат обновит свою сумму задолженности, даже если указан "Возврат на основании".
sr: Документ о смањењу ће ажурирати сопствени износ који није измирен, чак и уколико је поље 'Поврат по основу' специфично наведено.

source: Credit Note {0} has been created automatically
ru: Кредитная запись {0} была создана автоматически
sr: Документ о смањењу {0} је аутоматски креиран

source: Credit To
ru: Кредит для
sr: Потражује

source: Credit in Company Currency
ru: Кредит в валюте компании
sr: Потражује у валути компаније

source: Credit limit has been crossed for customer {0} ({1}/{2})
ru: Кредитный лимит был скрещен для клиента {0} ({1}/{2})
sr: Ограничење потраживања премашено за клијента {0} ({1}/{2})

source: Credit limit is already defined for the Company {0}
ru: Кредитный лимит уже определен для Компании {0}
sr: Ограничење потраживања је већ дефинисано за компанију {0}

source: Credit limit reached for customer {0}
ru: Достигнут кредитный лимит для клиента {0}
sr: Ограничење потраживања премашено за купца {0}

source: Creditor Turnover Ratio
ru: Коэффициент оборачиваемости кредиторов
sr: Коефицијент обрта добављача

source: Creditors
ru: Кредиторы
sr: Повериоци

source: Criteria
ru: Критерии
sr: Критеријум

source: Criteria Formula
ru: Формула критерия
sr: Формула критеријума

source: Criteria Name
ru: Название критерия
sr: Назив критеријума

source: Criteria Setup
ru: Настройка критерия
sr: Подешавање критеријума

source: Criteria Weight
ru: Критерий Вес
sr: Тежина критеријума

source: Criteria weights must add up to 100%
ru: Веса критериев должны в сумме составлять 100%
sr: Тежине критеријума морају резултирати збиром од 100%

source: Cron Interval should be between 1 and 59 Min
ru: Интервал Cron должен быть от 1 до 59 мин.
sr: Интервал Cron задатка треба да буде између 1 и 59 минута

source: Cross Listing of Item in multiple groups
ru: Перекрестная классификация товара по категориям
sr: Унакрсно навођење ставки у више група

source: Cubic Centimeter
ru: Кубический сантиметр
sr: Кубни центиметар

source: Cubic Decimeter
ru: Кубический дециметр
sr: Кубни дециметар

source: Cubic Foot
ru: Кубический фут
sr: Кубна стопа

source: Cubic Inch
ru: Кубический дюйм
sr: Кубни инч

source: Cubic Meter
ru: Кубический метр
sr: Кубни метар

source: Cubic Millimeter
ru: Кубический миллиметр
sr: Кубни милиметар

source: Cubic Yard
ru: Кубический ярд
sr: Кубна јарда

source: Cumulative Transaction Threshold
ru: Предельное значение для транзакций
sr: Кумулативни праг трансакције

source: Cup
ru: Чашка
sr: Шоља

source: Currency Exchange
ru: Курс обмена валюты
sr: Конверзија валуте

source: Currency Exchange Settings
ru: Настройки обмена валюты
sr: Подешавање конверзије валуте

source: Currency Exchange Settings Details
ru: Подробности настроек обмена валют
sr: Детаљи подешавања конверзије валуте

source: Currency Exchange Settings Result
ru: Результат настроек обмена валют
sr: Резултат подешавања конверзије валуте

source: Currency Exchange must be applicable for Buying or for Selling.
ru: Обмен валюты должен применяться для покупки или продажи.
sr: Конверзија валуте мора бити примењива за набавку или продају.

source: Currency and Price List
ru: Валюта и прайс-лист
sr: Валута и ценовник

source: Currency can not be changed after making entries using some other currency
ru: Валюта не может быть изменена после внесения записи, используя другой валюты
sr: Валута не може бити промењена након што су унесени подаци користећи другу валуту

source: Currency filters are currently unsupported in Custom Financial Report.
ru: Фильтры валют в настоящее время не поддерживаются в пользовательских финансовых отчетах.
sr: Филтери по валути тренутно нису подржани у прилагођеном финансијском извештају.

source: Currency for {0} must be {1}
ru: Валюта для {0} должно быть {1}
sr: Валута за {0} мора бити {1}

source: Currency of the Closing Account must be {0}
ru: Валюта закрытии счета должны быть {0}
sr: Валута рачуна за затварање мора бити {0}

source: Currency of the price list {0} must be {1} or {2}
ru: Валюта прейскуранта {0} должна быть {1} или {2}
sr: Валута из ценовника {0} мора бити {1} или {2}

source: Currency should be same as Price List Currency: {0}
ru: Валюта должна быть такой же, как и прайс-лист валюты: {0}
sr: Валута треба да буде иста као валута ценовника: {0}

source: Current Address
ru: Текущий адрес
sr: Тренутна адреса

source: Current Address Is
ru: Текущий адрес
sr: Тренутна адреса је

source: Current Amount
ru: Текущая сумма
sr: Тренутни износ

source: Current Asset
ru: Текущий актив
sr: Тренутна имовина

source: Current Asset Value
ru: Текущая стоимость актива
sr: Тренутна вредност имовине

source: Current Assets
ru: Оборотные активы
sr: Тренутна имовина

source: Current BOM
ru: Текущая спецификация
sr: Тренутна саставница

source: Current BOM and New BOM can not be same
ru: Текущий спецификации и Нью-BOM не может быть таким же,
sr: Тренутна саставница и нова саставница не могу бити исте

source: Current Exchange Rate
ru: Текущий обменный курс
sr: Тренутни девизни курс

source: Current Index
ru: Текущий индекс
sr: Тренутни индекс

source: Current Invoice End Date
ru: Дата окончания текущего счета-фактуры
sr: Тренутни крајњи датум фактуре

source: Current Invoice Start Date
ru: Дата начала текущего счета-фактуры
sr: Тренутни почетни датум фактуре

source: Current Level
ru: Текущий уровень
sr: Тренутни ниво

source: Current Liabilities
ru: Текущие обязательства
sr: Тренутне обавезе

source: Current Liability
ru: Текущая ответственность
sr: Тренутна обавеза

source: Current Node
ru: Текущий узел
sr: Тренутни чвор

source: Current Qty
ru: Текущее количество
sr: Тренутна количина

source: Current Ratio
ru: Текущее состояние
sr: Рацио опште ликвидности

source: Current Serial / Batch Bundle
ru: Текущий серийный / партийный набор
sr: Тренутни пакет серије/шарже

source: Current Serial No
ru: Текущий серийный номер
sr: Тренутни број серије

source: Current State
ru: Текущее состояние
sr: Тренутно стање

source: Current Status
ru: Текущее состояние
sr: Тренутни статус

source: Current Stock
ru: Наличие на складе
sr: Тренутне залихе

source: Current Time
ru: Текущее время
sr: Тренутно време

source: Current Valuation Rate
ru: Текущая ставка оценки
sr: Тренутна стопа вредновања

source: Curves
ru: Кривые
sr: Криве

source: Custodian
ru: Хранитель
sr: Одговорно лице

source: Custody
ru: Хранение
sr: Надзор

source: Custom API
ru: Пользовательский API
sr: Прилагођени API

source: Custom Financial Statement
ru: Пользовательский финансовый отчёт
sr: Прилагођени финансијски извештај

source: Custom Remarks
ru: Пользовательские замечания
sr: Прилагођене напомене

source: Custom delimiters
ru: Пользовательские разделители
sr: Прилагођено раздвајање

source: Customer
ru: Клиент
sr: Купац

source: Customer
ru: Клиент
sr: Купац

source: Customer / Item / Item Group
ru: Клиент / Товар / Группа товаров
sr: Купац / Ставка / Група ставки

source: Customer / Lead Address
ru: Адрес клиента/потенциального покупателя
sr: Адреса купца / потенцијалног купца

source: Customer > Customer Group > Territory
ru: Клиент > Группа клиентов > Территория
sr: Купац > Група купаца > Територија

source: Customer Acquisition and Loyalty
ru: Приобретение и лояльности клиентов
sr: Стицање купца и лојалност

source: Customer Address
ru: Адрес клиента
sr: Адреса купца

source: Customer Addresses And Contacts
ru: Адреса клиентов и контакты
sr: Адресе и контакт купца

source: Customer Advances
ru: Предоплаты покупателей
sr: Аванси купца

source: Customer Code
ru: Код клиента
sr: Шифра купца

source: Customer Contact
ru: Контакты с клиентами
sr: Контакт купца

source: Customer Contact Email
ru: Контактный адрес электронной почты клиента
sr: Контакт имејл купца

source: Customer Credit Balance
ru: Кредитная История Клиента
sr: Потражни салдо купца

source: Customer Credit Limit
ru: Кредитный лимит клиента
sr: Потражно ограничење купца

source: Customer Currency
ru: Валюта покупателя
sr: Валута купца

source: Customer Defaults
ru: Клиентские настройки по умолчанию
sr: Подразумевани подаци за купца

source: Customer Details
ru: Данные клиента
sr: Детаљи купца

source: Customer Feedback
ru: Отзывы клиентов
sr: Повратне информације купца

source: Customer Group
ru: Группа клиентов
sr: Група купаца
