Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Both Payable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
ru: Оба счета: {0} (кредиторская задолженность) и {1} (авансы) должны быть одной валюты для компании: {2}
sr: Рачун обавезе ка добављачу: {0} и авансни рачун: {1} морају бити у истој валути за компанију: {2}

source: Both Receivable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
ru: Оба счета: {0} (дебиторская задолженность) и {1} (авансы) должны быть одной валюты для компании: {2}
sr: Рачун потраживања: {0} и авансни рачун: {1} морају бити у истој валути за компанију: {2}

source: Both Trial Period Start Date and Trial Period End Date must be set
ru: Должны быть установлены как дата начала пробного периода, так и дата окончания пробного периода
sr: Датум почетка и завршетка пробног периода морају бити постављени

source: Both {0} Account: {1} and Advance Account: {2} must be of same currency for company: {3}
ru: Счета {0}: {1} и авансовый счет: {2} должны быть в одной валюте для компании: {3}
sr: Оба {0}, и то рачун: {1} и авансни рачун: {2} морају бити у истој валути за компанију: {3}

source: Box
ru: Коробка
sr: Кутија

source: Branch
ru: Филиал
sr: Филијала

source: Branch Code
ru: Код филиала
sr: Шифра филијале

source: Brand Defaults
ru: Новые настройки по умолчанию
sr: Подразумеване поставке бренда

source: Brand Name
ru: Название бренда
sr: Назив бренда

source: Breakdown
ru: Авария
sr: Разрада

source: Broadcasting
ru: Трансляция
sr: Емитовање

source: Brokerage
ru: Брокерская деятельность
sr: Провизија

source: Browse BOM
ru: Просмотр спецификации
sr: Прегледај саставницу

source: Btu (It)
ru: БТЕ (ИТ)

source: Btu (Mean)
ru: БТЕ (среднее)
sr: Btu (Средња вредност)

source: Btu (Th)
ru: БТЕ (Термохимическая)

source: Btu/Minutes
ru: БТЕ/Минуты
sr: Btu/минут

source: Btu/Seconds
ru: БТЕ/Секунды
sr: Btu/секунд

source: Bucket Size
ru: Интервал
sr: Трајање периода

source: Budget
ru: Бюджет
sr: Буџет

source: Budget Account
ru: Бюджет аккаунта
sr: Рачун буџетске ставке

source: Budget Against
ru: Бюджет против
sr: Буџет против

source: Budget Amount
ru: Сумма бюджета
sr: Износ буџета

source: Budget Amount can not be {0}.
ru: Сумма бюджета не может быть {0}.
sr: Износ буџета не може бити {0}.

source: Budget Detail
ru: Детали бюджета
sr: Детаљи буџета

source: Budget Distribution
ru: Целевое распределение
sr: Дистрибуција буџета

source: Budget End Date
ru: Дата окончания бюджета
sr: Датум завршетка буџета

source: Budget Exceeded
ru: Бюджет превышен
sr: Буџет је премашен

source: Budget Limit Exceeded
ru: Превышен лимит бюджета
sr: Прекорачено ограничење буџета

source: Budget List
ru: Бюджетный список
sr: Листа буџета

source: Budget Start Date
ru: Дата начала бюджета
sr: Датум почетка буџета

source: Budget Variance Report
ru: Отчет об отклонении бюджета
sr: Извештај о одступањима од буџета

source: Budget cannot be assigned against Group Account {0}
ru: Бюджет не может быть назначен на учетную запись группы {0}
sr: Буџет не може бити додељен групном рачуну {0}

source: Budget cannot be assigned against {0}, as it's not an Income or Expense account
ru: Бюджет не может быть назначен на {0}, так как это не доход или расход счета
sr: Буџет не може бити додељен против {0}, јер то није рачун прихода или расхода

source: Budgets
ru: Бюджеты
sr: Буџети

source: Buffer Time
ru: Дополнительное время
sr: Сигурносно време

source: Buffered Cursor
ru: Буферизованный курсор

source: Build All?
ru: Построить все?
sr: Изградити све?

source: Build Tree
ru: Построить дерево
sr: Изградити стабло

source: Buildable Qty
ru: Количество для сборки
sr: Количина за изградњу

source: Buildings
ru: Здания
sr: Зграде

source: Bulk Rename Jobs
ru: Массовое переименование заданий
sr: Задаци за масовно преименовање

source: Bulk Transaction Log
ru: Журнал массовых транзакций
sr: Евиденција масовних трансакција

source: Bulk Transaction Log Detail
ru: Детали журнала массовых транзакций
sr: Детаљи евиденције масовних трансакција

source: Bundle Items
ru: Комплект товаров
sr: Пакет ставки

source: Bundle Qty
ru: Комплект кол-во
sr: Количина пакета

source: Bushel (UK)
ru: Бушель (Великобритания)
sr: Бушел (УК)

source: Bushel (US Dry Level)
ru: Бушель (сухой, США)
sr: Бушел (УС сува количина)

source: Business Analyst
ru: Бизнес-аналитик
sr: Пословни аналитичар

source: Business Development Manager
ru: Менеджер по развитию бизнеса
sr: Менаџер за пословни развој

source: Busy
ru: Занят
sr: Заузет

source: Buy
ru: Купить
sr: Набавити

source: Buyer of Goods and Services.
ru: Покупатель товаров и услуг.
sr: Купац робе и услуга.

source: Buying
ru: Закупки
sr: Набавка

source: Buying & Selling Settings
ru: Настройки покупки и продажи
sr: Подешавање набавке и продаје

source: Buying Amount
ru: Сумма покупки
sr: Износ набавке

source: Buying Price List
ru: Ценовой список покупок
sr: Ценовник набавке

source: Buying Rate
ru: Частота покупки
sr: Курс набавке

source: Buying Settings
ru: Настройка закупок
sr: Подешавање набавке

source: Buying and Selling
ru: Покупка и продажа
sr: Набавка и продаја

source: Buying must be checked, if Applicable For is selected as {0}
ru: Покупка должна быть проверена, если выбран Применимо для как {0}
sr: Набавка мора бити означена ако је Применљиво за изабрано као {0}

source: By default, the Supplier Name is set as per the Supplier Name entered. If you want Suppliers to be named by a <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>Naming Series</a> choose the 'Naming Series' option.
ru: По умолчанию Имя поставщика устанавливается в соответствии с введенным именем поставщика. Если вы хотите, чтобы поставщики были названы по <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>серии именования</a>, выберите опцию «Серия именования».
sr: Подразумевано, назив добављача поставља се према унесеном називу добављача. Ако желите да добављачи буду именовани према <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>Серији именовања </a> изаберите опцију 'Серија именовања'.

source: Bypass Credit Limit Check at Sales Order
ru: Обход проверки кредитного лимита при заказе на продажу
sr: Прескочи проверу кредитног лимита при продајној поруџбини

source: Bypass credit check at Sales Order
ru: Игнорировать проверку кредитоспособности при оформлении заказа на продажу
sr: Прескочи проверу кредита при продајној поруџбини

source: CC To
ru: Копия для
sr: CC за

source: CODE-39
ru: КОД-39

source: COGS By Item Group
ru: Себестоимость проданных товаров по группам товаров
sr: Трошак продате робе по групним ставкама

source: COGS Debit
ru: Дебет себестоимости проданных товаров
sr: Трошак продате робе Дугује

source: CRM Note
ru: Примечание CRM
sr: CRM Белешка

source: CRM Settings
ru: Настройки CRM-системы
sr: CRM Подешавање

source: CWIP Account
ru: CWIP-аккаунт
sr: Рачун за грађевинске радове у току

source: Caballeria
ru: Кабальерия

source: Cable Length
ru: Длина кабеля
sr: Дужина кабла

source: Cable Length (UK)
ru: Длина кабеля (Великобритания)
sr: Дужина кабла (УК)

source: Cable Length (US)
ru: Длина кабеля (США)
sr: Дужина кабла (УС)

source: Calculate Ageing With
ru: Рассчитать возраст с помощью
sr: Израчунај застарелост са

source: Calculate Based On
ru: Рассчитать на основе
sr: Израчунај на основу

source: Calculate Depreciation
ru: Рассчитать амортизацию
sr: Израчунај амортизацију

source: Calculate Estimated Arrival Times
ru: Рассчитать предполагаемое время прибытия
sr: Израчунај процењено време испоруке

source: Calculate Product Bundle Price based on Child Items' Rates
ru: Рассчитать цену комплекта товаров на основе цен на дочерние товары
sr: Израчунај цену пакета производа на основу стопе зависне ставке

source: Calculate but don't show on final report
ru: Рассчитать, но не показать в итоговом отчете
sr: Израчунати, али не приказивати у коначном извештају

source: Calculate daily depreciation using total days in depreciation period
ru: Рассчитайте ежедневную амортизацию, используя общее количество дней в периоде амортизации
sr: Израчунај дневну амортизацију користећи укупне дане у периоду амортизације

source: Calculated Amount
ru: Рассчитанная сумма
sr: Израчунати износ

source: Calculated Bank Statement balance
ru: Расчетный банк себе баланс
sr: Обрачунато стање банкарског извода

source: Calculated Discount Mismatch
ru: Несоответствие рассчитанной скидки
sr: Неслагање у обрачунатом попусту

source: Calculations
ru: Расчеты
sr: Калкулације

source: Calendar Event
ru: Календарное событие
sr: Догађај у календару

source: Calibration
ru: Калибровка
sr: Калибрација

source: Calibre
ru: Калибр
sr: Калибар

source: Call Again
ru: Повторный вызов
sr: Позови поново

source: Call Connected
ru: Вызов подключен
sr: Позив повезан

source: Call Details
ru: Детали звонка
sr: Детаљи позива

source: Call Duration in seconds
ru: Продолжительность звонка в секундах
sr: Дужина позива у секундама

source: Call Ended
ru: Вызов завершен
sr: Позив завршен

source: Call Handling Schedule
ru: График обработки вызовов
sr: Распоред обраде позива

source: Call Log
ru: Журнал вызовов
sr: Евиденција позива

source: Call Missed
ru: Звонок пропущен
sr: Пропуштен позив

source: Call Received By
ru: Вызов получен
sr: Позив примио

source: Call Receiving Device
ru: Устройство приема вызовов
sr: Уређај за пријем позива

source: Call Routing
ru: Перенаправление вызова
sr: Руковање позивима

source: Call Schedule Row {0}: To time slot should always be ahead of From time slot.
ru: В строке расписания звонка {0}: Время окончания должно быть всегда позже времени начала.
sr: Ред распореда позива {0}: Време завршетка термина увек треба да буде пре времена почетка термина.

source: Call Summary
ru: Сводка вызовов
sr: Резиме позива

source: Call Summary Saved
ru: Сводка вызовов сохранена
sr: Резиме позива сачуван

source: Call Type
ru: Тип вызова
sr: Врста позива

source: Callback
ru: Обратный вызов
sr: Повратни позив

source: Calorie (Food)
ru: Калорийность (Пища)
sr: Калорија (храна)

source: Calorie (It)
ru: Калория (международная)
sr: Калорија (It)

source: Calorie (Mean)
ru: Калория (среднее)
sr: Калорија (Просек)

source: Calorie (Th)
ru: Калория (термохимическая)
sr: Калорија (Th)

source: Calorie/Seconds
ru: Калория/секунды
sr: Калорија/Секунд

source: Campaign Efficiency
ru: Эффективность кампании
sr: Ефикасност кампање

source: Campaign Email Schedule
ru: Расписание рассылки кампании
sr: Распоред имејлова у кампањи

source: Campaign Item
ru: Элемент кампании
sr: Ставка кампање

source: Campaign Name
ru: Название кампании
sr: Назив кампање

source: Campaign Naming By
ru: Название кампании по
sr: Назив кампање од

source: Campaign Schedules
ru: Графики кампаний
sr: Распоред кампање

source: Can be approved by {0}
ru: Может быть одобрено {0}
sr: Може бити одобрен од {0}

source: Can not close Work Order. Since {0} Job Cards are in Work In Progress state.
ru: Невозможно закрыть заказ на работу. Поскольку {0} карточек заданий находятся в состоянии «Работа в процессе».
sr: Не може се затворити радни налог. Пошто {0} радних картица има статус у обради.

source: Can not filter based on Cashier, if grouped by Cashier
ru: Невозможно фильтровать по кассиру, если они сгруппированы по кассе
sr: Не може се филтрирати према благајнику, ако је груписано по благајнику

source: Can not filter based on Child Account, if grouped by Account
ru: Невозможно фильтровать по дочернему счету, если сгруппировано по основному счету
sr: Не може се филтрирати према подгрупи рачуна, ако је груписано по рачуну

source: Can not filter based on Customer, if grouped by Customer
ru: Невозможно фильтровать по клиенту, если они сгруппированы по клиенту
sr: Не може се филтрирати према купцу, ако је груписано по купцу

source: Can not filter based on POS Profile, if grouped by POS Profile
ru: Невозможно фильтровать по профилю точки продаж, если данные сгруппированы по профилю точки продаж
sr: Не може се филтрирати према профилу малопродаје, ако је груписано по профилу малопродаје

source: Can not filter based on Payment Method, if grouped by Payment Method
ru: Невозможно фильтровать по способу оплаты, если они сгруппированы по способу оплаты
sr: Не може се филтрирати према методи плаћања, ако је груписано по методи плаћања

source: Can not filter based on Voucher No, if grouped by Voucher
ru: Не можете фильтровать на основе ваучером Нет, если сгруппированы по ваучером
sr: Не може се филтрирати према броју документа, уколико је груписано по документу

source: Can only make payment against unbilled {0}
ru: Могу только осуществить платеж против нефактурированных {0}
sr: Може се извршити плаћање само за неизмирене {0}

source: Can refer row only if the charge type is 'On Previous Row Amount' or 'Previous Row Total'
ru: Можете обратиться строку, только если тип заряда «О Предыдущая сумма Row» или «Предыдущая Row Всего"
sr: Можете се позвати на ред само ако је врста наплате 'На износ претходног реда' или 'Укупан износ претходног реда'

source: Can't change the valuation method, as there are transactions against some items which do not have its own valuation method
ru: Невозможно изменить метод оценки, так как существуют транзакции по некоторым позициям, для которых нет собственного метода оценки
sr: Не можете променити метод вредновања, јер постоје трансакције за неке ставке које немају сопствени метод вредновања

source: Cancel At End Of Period
ru: Отменить в конце периода
sr: Откажи на крају периода

source: Cancel Material Visit {0} before cancelling this Warranty Claim
ru: Отменить Материал Визит {0} до отмены этой претензии по гарантийным обязательствам
sr: Отказивање посете материјалу {0} пре отказивања овог захтева за гаранцију

source: Cancel Material Visits {0} before cancelling this Maintenance Visit
ru: Отменить Материал просмотров {0} до отмены этого обслуживания визит
sr: Отказивање посете материјалу {0} пре отказивања ове посете за одржавање

source: Cancel Subscription
ru: Отменить подписку
sr: Откажи претплату

source: Cancel Subscription After Grace Period
ru: Отменить подписку после льготного периода
sr: Откажи претплату након грејс периода

source: Cancelation Date
ru: Дата отмены
sr: Датум отказивања

source: Canceled
ru: Отменен
sr: Отказано

source: Cannot Assign Cashier
ru: Невозможно назначить кассира
sr: Није могуће доделити благајника

source: Cannot Calculate Arrival Time as Driver Address is Missing.
ru: Невозможно рассчитать время прибытия, так как отсутствует адрес водителя.
sr: Није могуће израчунати време јер недостаје адреса возача.

source: Cannot Change Inventory Account Setting
ru: Невозможно изменить настройки учетной записи инвентаря
sr: Није могуће променити подешавање рачуна инвентара

source: Cannot Create Return
ru: Невозможно создать возврат
sr: Није могуће креирати повраћај

source: Cannot Merge
ru: Невозможно объединить
sr: Није могуће спојити

source: Cannot Optimize Route as Driver Address is Missing.
ru: Не удается оптимизировать маршрут, так как отсутствует адрес водителя.
sr: Не може се оптимизовати рута јер недостаје адреса возача.

source: Cannot Relieve Employee
ru: Не могу освободить сотрудника
sr: Не може се отпустити запослено лице

source: Cannot Resubmit Ledger entries for vouchers in Closed fiscal year.
ru: Невозможно повторно отправить записи в бухгалтерской книге для документов закрытого финансового года.
sr: Није могуће поново поднети унос за документе који припадају фискалној години која је затворена.

source: Cannot amend {0} {1}, please create a new one instead.
ru: Невозможно исправить {0} {1}, пожалуйста, создайте новый.
sr: Не може се изменити {0} {1}, молимо Вас да уместо тога креирате нови.

source: Cannot apply TDS against multiple parties in one entry
ru: Невозможно применить налог на источнике дохода к нескольким контрагентам в одной записи
sr: Не може се применити порез одбијен на извору против више странака у једном уносу

source: Cannot be a fixed asset item as Stock Ledger is created.
ru: Не может быть элементом фиксированного актива, так как создается складская книга.
sr: Не може бити основно средство јер је креирана књига залиха.

source: Cannot cancel Asset Depreciation Schedule {0} as it has a draft journal entry {1}.
ru: Невозможно отменить график амортизации активов {0}, так как в нем имеется черновая запись журнала {1}.
sr: Није могуће отказати распоред амортизације имовине {0} јер постоји нацрт налога књижења {1}.

source: Cannot cancel POS Closing Entry
ru: Невозможно отменить проводку закрытия точки продаж
sr: Није могуће отказати унос затварања малопродаје

source: Cannot cancel Stock Reservation Entry {0}, as it has used in the work order {1}. Please cancel the work order first or unreserved the stock
ru: Невозможно отменить запись о резервировании запасов {0}, так как она используется в рабочем заказе {1}. Пожалуйста, сначала отмените рабочий заказ или снимите резерв с запасов
sr: Није могуће отказати унос резервације залиха {0}, јер је коришћен у радном налогу {1}. Молимо Вас да прво откажете радни налог или поништите резервацију залиха

source: Cannot cancel as processing of cancelled documents is pending.
ru: Невозможно отменить, так как обработка отмененных документов еще не завершена.
sr: Не може се отказати јер је обрада отказаних докумената у току.

source: Cannot cancel because submitted Stock Entry {0} exists
ru: Нельзя отменить, так как проведен счет по Запасам {0}
sr: Не може се отказати јер већ постоји унос залиха {0}

source: Cannot cancel the transaction. Reposting of item valuation on submission is not completed yet.
ru: Отмена транзакции невозможна, так как процесс повторной оценки еще не завершен.
sr: Није могуће отказати трансакцију. Поновна обрада вредновања ставки при предаји још није завршена.

source: Cannot cancel this Manufacturing Stock Entry as quantity of Finished Good produced cannot be less than quantity delivered in the linked Subcontracting Inward Order.
ru: Невозможно отменить эту запись о производственных запасах, поскольку количество произведенного готового товара не может быть меньше количества, поставленного в связанном внутреннем заказе на субподряд.
sr: Није могуће отказати овај унос залиха у производњи јер количина произведеног готовог производа не може бити мања од испоручене количине у повезаном налогу за пријем из подуговарања.

source: Cannot cancel this document as it is linked with the submitted asset {asset_link}. Please cancel the asset to continue.
ru: Невозможно отменить этот документ, поскольку он связан с отправленным объектом {asset_link}. Пожалуйста, отмените его, чтобы продолжить.
sr: Не може се отказати овај документ јер је повезан са поднетом имовином {asset_link}. Молимо Вас да је откажете да бисте наставили.

source: Cannot cancel transaction for Completed Work Order.
ru: Невозможно отменить транзакцию для выполненного рабочего заказа.
sr: Не може се отказати трансакција за завршени радни налог.

source: Cannot change Attributes after stock transaction. Make a new Item and transfer stock to the new Item
ru: Невозможно изменить атрибуты после транзакции с акциями. Сделайте новый предмет и переведите запас на новый элемент
sr: Није могуће мењање атрибута након трансакције са залихама. Креирајте нову ставку и пренесите залихе

source: Cannot change Fiscal Year Start Date and Fiscal Year End Date once the Fiscal Year is saved.
ru: Невозможно изменить финансовый год Дата начала и финансовый год Дата окончания сразу финансовый год будет сохранен.
sr: Не може се променити датум почетка фискалне године и датум завршетка фискалне године након што је фискална година сачувана.

source: Cannot change Reference Document Type.
ru: Невозможно изменить тип справочного документа.
sr: Не може се променити врста референтног документа.

source: Cannot change Service Stop Date for item in row {0}
ru: Невозможно изменить дату остановки службы для элемента в строке {0}
sr: Не може се променити датум заустављања услуге за ставку у реду {0}

source: Cannot change Variant properties after stock transaction. You will have to make a new Item to do this.
ru: Невозможно изменить свойства Variant после транзакции с акциями. Вам нужно будет сделать новый элемент для этого.
sr: Није могуће променити својства варијанте након трансакције за залихама. Морате креирати нову ставку да бисте то урадили.

source: Cannot change company's default currency, because there are existing transactions. Transactions must be cancelled to change the default currency.
ru: Невозможно изменить Базовая валюта компании, потому что есть существующие операции. Сделки должны быть отменены, чтобы поменять валюту.
sr: Не може се променити подразумевана валута компаније јер постоје трансакције. Трансакције морају бити отказане да би се променила подразумевана валута.

source: Cannot complete task {0} as its dependant task {1} are not completed / cancelled.
ru: Невозможно завершить задачу {0}, так как ее зависимая задача {1} не завершена/отменена.
sr: Не може се завршити задатак {0} јер његов завистан задатак {1} није завршен/ отказан је.

source: Cannot convert Cost Center to ledger as it has child nodes
ru: Невозможно преобразовать центр затрат в реестр, так как у него есть дочерние узлы
sr: Не може се конвертовати трошковни центар у главну књигу јер има зависне чворове

source: Cannot convert Task to non-group because the following child Tasks exist: {0}.
ru: Невозможно преобразовать задачу в негрупповую, так как существуют следующие дочерние задачи: {0}.
sr: Не може се конвертовати задатак тако да не буде у групи, јер постоје следећи зависни задаци: {0}.

source: Cannot convert to Group because Account Type is selected.
ru: Преобразование в группу невозможно из-за установленного типа счета.
sr: Не може се конвертовати у групу јер је изабрана врста рачуна.

source: Cannot covert to Group because Account Type is selected.
ru: Не можете скрытой в группу, потому что выбран Тип аккаунта.
sr: Не може се склонити у групу јер је изабрана врста рачуна.

source: Cannot create Stock Reservation Entries for future dated Purchase Receipts.
ru: Невозможно создать записи о резервировании запасов для квитанций о покупке с будущей датой.
sr: Не могу се креирати уноси за резервацију залиха за пријемницу набавке са будућим датумом.

source: Cannot create a pick list for Sales Order {0} because it has reserved stock. Please unreserve the stock in order to create a pick list.
ru: Невозможно создать список сборки для заказа на продажу {0}, так как имеется зарезервированный товар. Пожалуйста, снимите резервирование с товара, чтобы создать список сборки.
sr: Не може се креирати листа за одабир за продајну поруџбину {0} јер има резервисане залихе. Поништите резервисање залиха да бисте креирали листу.

source: Cannot create accounting entries against disabled accounts: {0}
ru: Невозможно создать бухгалтерские записи для отключенных счетов: {0}
sr: Не могу се креирати књиговодствени уноси за онемогућене рачуне: {0}

source: Cannot create return for consolidated invoice {0}.
ru: Невозможно создать возврат для консолидированного счета-фактуры {0}.
sr: Није могуће креирати повраћај за консолидовану фактуру {0}.

source: Cannot deactivate or cancel BOM as it is linked with other BOMs
ru: Не можете отключить или отменить спецификации, как она связана с другими спецификациями
sr: Не може се деактивирати или отказати саставница јер је повезана са другим саставницама

source: Cannot declare as lost, because Quotation has been made.
ru: Нельзя установить Отказ, потому что было сделано Предложение.
sr: Не може се прогласити као изгубљено јер је издата понуда.

source: Cannot deduct when category is for 'Valuation' or 'Valuation and Total'
ru: Не можете вычесть, когда категория для "Оценка" или "Оценка и Всего"
sr: Не може се одбити када је категорија за 'Вредновање' или 'Вредновање и укупно'
