Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Sets 'Accepted Warehouse' in each row of the Items table.
ru: Устанавливает «Склад принятых» в каждой строке таблицы товаров.
sr: Постави 'Складиште прихваћених залиха' у сваки ред табеле ставки.

source: Sets 'Rejected Warehouse' in each row of the Items table.
ru: Устанавливает «Склад брака» в каждой строке таблицы товаров.
sr: Постави 'Складиште одбијених залиха' у сваки ред табеле ставки.

source: Sets 'Reserve Warehouse' in each row of the Supplied Items table.
ru: Устанавливает «Склад резерва» в каждой строке таблицы «Поставляемые товары».
sr: Постави 'Резервисано складиште' у сваки ред табеле набављених ставки.

source: Sets 'Source Warehouse' in each row of the items table.
ru: Устанавливает «Исходный склад» в каждой строке таблицы товаров.
sr: Постави 'Изворно складиште' у сваки ред табеле ставки.

source: Sets 'Target Warehouse' in each row of the items table.
ru: Устанавливает «Целевой склад» в каждой строке таблицы товаров.
sr: Постави 'Циљно складиште' у сваки ред табеле ставки.

source: Sets 'Warehouse' in each row of the Items table.
ru: Устанавливает «Склад» в каждой строке таблицы товаров.
sr: Постави 'Складиште' у сваки ред табеле ставки.

source: Setting Account Type helps in selecting this Account in transactions.
ru: Настройка типа счета помогает выбрать этот счет при транзакциях.
sr: Постављање врсте рачуна помаже у избору овог рачуна у трансакцијама.

source: Setting Events to {0}, since the Employee attached to the below Sales Persons does not have a User ID{1}
ru: Настройка событий для {0}, так как работник прилагается к ниже продавцы не имеют идентификатор пользователя {1}
sr: Постављају се догађаји на {0}, јер је запослено лице везано за следеће продавце, а немају кориснички ИД {1}

source: Setting Item Locations...
ru: Настройка местоположений товаров...
sr: Постављање локација ставки...

source: Setting defaults
ru: Установка значений по умолчанию
sr: Постављање подразумеваних поставки

source: Setting the account as a Company Account is necessary for Bank Reconciliation
ru: Настройка счета как счета компании обязательна для банковской сверки
sr: Постављање рачуна као рачун компаније је неопходно за банкарско усклађивање

source: Setting up company
ru: Настройка компании
sr: Постављање компаније

source: Setting {0} is required
ru: Требуется настройка {0}
sr: Подешавање {0} је неопходно

source: Settings for Selling Module
ru: Настройки для модуля продажи
sr: Подешавање за модул продаје

source: Settled
ru: Установившаяся
sr: Поравнато

source: Setup your organization
ru: Настройка вашей организации
sr: Постави своју организацију

source: Share Balance
ru: Баланс акций
sr: Стање удела

source: Share Ledger
ru: Записи по акциям
sr: Књига удела

source: Share Management
ru: Управление долями
sr: Управљање уделима

source: Share Transfer
ru: Передача акций
sr: Пренос удела

source: Share Type
ru: Тип акций
sr: Врста удела

source: Shareholder
ru: Акционер
sr: Власник

source: Shelf Life In Days
ru: Срок годности в днях
sr: Рок трајања у данима

source: Shelf Life in Days
ru: Срок годности в днях
sr: Рок трајања у данима

source: Shift
ru: Смена
sr: Смена

source: Shift Factor
ru: Коэффициент смены
sr: Фактор смене

source: Shift Name
ru: Название смены
sr: Назив смене

source: Shift Time (In Hours)
ru: Время смены (в часах)
sr: Време смене (у сатима)

source: Shipment
ru: Отгрузка
sr: Пошиљка

source: Shipment Amount
ru: Сумма отгрузки
sr: Износ пошиљке

source: Shipment Delivery Note
ru: Накладная на доставку груза
sr: Отпремница пошиљке

source: Shipment ID
ru: Идентификатор отгрузки
sr: ИД пошиљке

source: Shipment Information
ru: Информация об отгрузке
sr: Информације о пошиљци

source: Shipment Parcel
ru: Отправка посылки
sr: Паковање пошиљке

source: Shipment Parcel Template
ru: Шаблон посылки для отправки
sr: Шаблон паковања пошиљке

source: Shipment Type
ru: Тип отгрузки
sr: Врста пошиљке

source: Shipment details
ru: Подробности отгрузки
sr: Детаљи испоруке

source: Shipments
ru: Поставки
sr: Испоруке

source: Shipping Account
ru: Учетный счет отгрузки
sr: Рачун за испоруку

source: Shipping Address Details
ru: Подробная информация об адресе отгрузки
sr: Детаљи адресе за испоруку

source: Shipping Address Name
ru: Название адреса отгрузки
sr: Назив адресе за испоруку

source: Shipping Address Template
ru: Шаблон адреса отгрузки
sr: Шаблон адресе за испоруку

source: Shipping Address does not belong to the {0}
ru: Адрес доставки не принадлежит {0}
sr: Адреса за испоруку не припада {0}

source: Shipping Address does not have country, which is required for this Shipping Rule
ru: Адрес доставки не имеет страны, которая требуется для этого правила доставки
sr: Адреса за испоруку не садржи државу, што је обавезно за ово правило испоруке

source: Shipping Amount
ru: Сумма отгрузки
sr: Износ испоруке

source: Shipping City
ru: Город отгрузки
sr: Град испоруке

source: Shipping Country
ru: Страна отгрузки
sr: Држава испоруке

source: Shipping County
ru: Округ доставки
sr: Општина испоруке

source: Shipping Rule
ru: Правило доставки
sr: Правило испоруке

source: Shipping Rule Condition
ru: Правило Начальные
sr: Услов за правило испоруке

source: Shipping Rule Conditions
ru: Условия правил отгрузки
sr: Услови за правило испоруке

source: Shipping Rule Country
ru: Правило Доставка Страна
sr: Држава за правило испоруке

source: Shipping Rule Label
ru: Метка правила отправки
sr: Ознака правила испоруке

source: Shipping Rule Type
ru: Тип правила отгрузки
sr: Врста правила испоруке

source: Shipping State
ru: Регион доставки
sr: Држава испоруке

source: Shipping Zipcode
ru: Почтовый индекс отгрузки
sr: Поштански број испоруке

source: Shipping rule not applicable for country {0} in Shipping Address
ru: Правило доставки неприменимо для страны {0} в адресе доставки
sr: Правило испоруке није применљиво за државу {0} у адреси за испоруку

source: Shipping rule only applicable for Buying
ru: Правило доставки применимо только для покупки
sr: Правило испоруке примењује се само за набавку

source: Shipping rule only applicable for Selling
ru: Правило доставки применимо только для продажи
sr: Правило испоруке примењује се само за продају

source: Shopping Cart
ru: Корзина покупок
sr: Корпа за куповину

source: Short Name
ru: Краткое наименование
sr: Скраћени назив

source: Short Term Loan Account
ru: Счет краткосрочного кредита
sr: Рачун краткорочног зајма

source: Short biography for website and other publications.
ru: Краткая биография для сайта и других публикаций.
sr: Кратка биографија за веб-сајт и друге публикације.

source: Short-term Investments
ru: Краткосрочные инвестиции
sr: Краткорочна улагања

source: Short-term Provisions
ru: Краткосрочные резервы
sr: Краткорочна резервисања

source: Shortage Qty
ru: Нехватка Кол-во
sr: Количина мањка

source: Show Aggregate Value from Subsidiary Companies
ru: Показать совокупную стоимость дочерних компаний
sr: Прикажи агрегатне вредности из подружница

source: Show Balances in Chart Of Accounts
ru: Показать остатки в плане счетов
sr: Прикажи стање у контном оквиру

source: Show Barcode Field in Stock Transactions
ru: Показать поле штрих-кода в операциях с запасами
sr: Прикажи поља за бар-код у трансакцијама са залихама

source: Show Cancelled Entries
ru: Показать отмененные записи
sr: Прикажи отказане уносе

source: Show Completed
ru: Показать завершенные
sr: Прикажи завршено

source: Show Credit / Debit in Company Currency
ru: Показывать Кредит/Дебет в валюте компании
sr: Прикажи потражује / дугује у валути компаније

source: Show Cumulative Amount
ru: Показать суммарную сумму
sr: Прикажи кумулативни износ

source: Show Dimension Wise Stock
ru: Показать запасы по измерениям
sr: Прикажи залихе по димензијама

source: Show Disabled Items
ru: Показать отключенные элементы
sr: Прикажи онемогућене ставке

source: Show Disabled Warehouses
ru: Показать отключенные склады
sr: Прикажи онемогућена складишта

source: Show Failed Logs
ru: Показать журналы с ошибками
sr: Прикажи неуспешне евиденције

source: Show Future Payments
ru: Показать будущие платежи
sr: Прикажи будуће уплате

source: Show GL Balance
ru: Показать баланс главной книги
sr: Прикажи биланс главне књиге

source: Show Group Accounts
ru: Показать групповые счета
sr: Прикажи групне рачуне

source: Show In Website
ru: Показать на веб-сайте
sr: Прикажи на веб-сајту

source: Show Inclusive Tax in Print
ru: Показать включенный налог в печатном виде
sr: Прикажи укључени порез у штампаном формату

source: Show Item Name
ru: Показать название товара
sr: Прикажи назив ставки

source: Show Items
ru: Показать товары
sr: Прикажи ставке

source: Show Latest Forum Posts
ru: Показать последние сообщения форума
sr: Прикажи најновије постове на форуму

source: Show Ledger View
ru: Отобразить вид журнала
sr: Прикажи приказ главне књиге

source: Show Linked Delivery Notes
ru: Показать связанные заметки о доставке
sr: Прикажи повезане отпремнице

source: Show Net Values in Party Account
ru: Показать чистые суммы в счете контрагента
sr: Прикажи нето вредности на рачуну странке

source: Show Open
ru: Показать открытые
sr: Прикажи отворено

source: Show Opening Entries
ru: Показать вступительные записи
sr: Прикажи уносе почетног стања

source: Show Opening and Closing Balance
ru: Показать начальный и конечный баланс
sr: Прикажи почетно и завршно стање

source: Show Operations
ru: Показать операции
sr: Прикажи операције

source: Show Pay Button in Purchase Order Portal
ru: Показать кнопку «Оплатить» на портале заказов на покупку
sr: Прикажи дугме за плаћање у порталу набавних поруџбина

source: Show Payment Details
ru: Показать данные платежа
sr: Прикажи детаље плаћања

source: Show Payment Schedule in Print
ru: Показать график платежей в печатном виде
sr: Прикажи распоред плаћања у штампаном формату

source: Show Remarks
ru: Показать замечания
sr: Прикажи напомене

source: Show Return Entries
ru: Показать возвращенные записи
sr: Прикажи уносе за поврат

source: Show Sales Person
ru: Показать продавца
sr: Прикажи продавце

source: Show Stock Ageing Data
ru: Показать данные о старении запасов
sr: Прикажи податке о старости залиха

source: Show Taxes as Table in Print
ru: Показать налоги в виде таблицы в печатном виде
sr: Прикажи порезе у табеларном формату у штампаном формату

source: Show Variant Attributes
ru: Показать атрибуты варианта
sr: Прикажи варијанте атрибута

source: Show Variants
ru: Показать варианты
sr: Прикажи варијанте

source: Show Warehouse-wise Stock
ru: Показать складской запас
sr: Прикажи залихе по складиштима

source: Show exploded view
ru: Показать в разобранном виде
sr: Прикажи детаљни преглед

source: Show in Bucket View
ru: Показать в виде бакетов
sr: Прикажи у временским сегментима

source: Show in Website
ru: Показать на сайте
sr: Прикажи на веб-сајту

source: Show negative values as positive (for expenses in P&L)
ru: Отображать отрицательные значения как положительные (для отчёта о прибылях и убытках)
sr: Прикажи негативне вредности као позитивне (за расходе у билансу стања)

source: Show net values in opening and closing columns
ru: Показывать чистые значения в начальных и конечных столбцах
sr: Прикажи нето вредности у колонама отварања и затварања

source: Show only POS
ru: Показать только точки продаж
sr: Прикажи само малопродају

source: Show only the Immediate Upcoming Term
ru: Показать только ближайший предстоящий срок
sr: Прикажи само непосредно наредни период

source: Show pending entries
ru: Показать записи, находящиеся в ожидании
sr: Прикажи нерешене уносе

source: Show unclosed fiscal year's P&L balances
ru: Показать P &amp; L сальдо Unclosed финансовый год
sr: Прикажи биланс успеха за фискалну годину која није затворена

source: Show with upcoming revenue/expense
ru: Показать с предстоящими доходами/расходами
sr: Прикажи са предстојећим приходима/трошковима

source: Show zero values
ru: Показать нулевые значения
sr: Прикажи нулте вредности

source: Show {0}
ru: Показать {0}
sr: Прикажи {0}

source: Signatory Position
ru: Должность подписанта
sr: Позиција потписника

source: Signed
ru: Подписано
sr: Потписано

source: Signed By (Company)
ru: Подписано (компания)
sr: Потписано од стране (компаније)

source: Signed On
ru: Подписано
sr: Потписано на

source: Signee
ru: Подписант
sr: Потписник

source: Signee (Company)
ru: Подписант (компания)
sr: Потписник (компанија)

source: Signee Details
ru: Данные подписанта
sr: Детаљи о потписнику

source: Similar types of workstations where the same operations run in parallel.
ru: Похожие типы рабочих мест, где одинаковые операции выполняются параллельно.
sr: Сличне врсте радних станица на којима се изводе исте операције паралелно.

source: Simple Python Expression, Example: doc.status == 'Open' and doc.issue_type == 'Bug'
ru: Простое выражение Python, пример: doc.status == 'Open' и doc.issue_type == 'Bug'
sr: Једноставан python израз, пример: doc.status == 'Open' и doc.issue_type == 'Bug'

source: Simple Python Expression, Example: territory != 'All Territories'
ru: Простое выражение Python, пример: Territory != 'All Territories'
sr: Једноставан python израз, пример: territory != 'All Territories'

source: Simple Python formula applied on Reading fields.<br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Numeric eg. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br> Value based eg.: <b>reading_value in ("A", "B", "C")</b>
ru: Простая формула Python, применяемая к полям Чтение..<br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Numeric eg. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br> Value based eg.: <b>reading_value in ("A", "B", "C")</b>
sr: Једноставна python формула примењена на читање поља. <br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Нумерички пример. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br> Пример заснован на вредности: <b>reading_value in ("A", "B", "C")</b>

source: Simultaneous
ru: Одновременный
sr: Симултано

source: Since there is a process loss of {0} units for the finished good {1}, you should reduce the quantity by {0} units for the finished good {1} in the Items Table.
ru: Поскольку потери в процессе производства составляют {0} единиц для готового товара {1}, вам следует уменьшить количество на {0} единиц для готового товара {1} в таблице товаров.
sr: Пошто постоје губици у процесу од {0} јединица за готов производ {1}, требало би да смањите количину за {0} јединица за готов производ {1} у табели ставки.

source: Since {0} are Serial No/Batch No items, you cannot enable 'Recreate Stock Ledgers' in Repost Item Valuation.
ru: Поскольку {0} являются товарами с серийным или партийным номером, вы не можете включить «Пересоздать бухгалтерский журнал товаров» при повторной оценке товаров.
sr: Пошто су {0} ставке са бројем серије/шарже, није могуће омогућити 'Поновно креирај књиге залиха' у поновно објављивање вредновања ставки.

source: Single
ru: Одиночный
sr: Неожењен/Неудата

source: Single Tier Program
ru: Одноуровневая программа
sr: Програм лојалности са једним нивоом

source: Single Transaction Threshold
ru: Пороговое значение для одной транзакции
sr: Праг за једну трансакцију

source: Single Variant
ru: Одноместный вариант
sr: Једна варијанта

source: Skip Delivery Note
ru: Пропустить накладную на доставку
sr: Прескочи отпремницу

source: Skip Material Transfer
ru: Пропустить передачу материалов
sr: Прескочи пренос материјала

source: Skip Material Transfer to WIP
ru: Пропустить передачу материалов в незавершенное производство
sr: Прескочи пренос материјала за недовршену производњу

source: Skip Material Transfer to WIP Warehouse
ru: Пропустить передачу материалов на склад незавершенного производства
sr: Прескочи пренос материјала за складишта недовршене производње

source: Skipping Tax Withholding Category {0} as there is no associated account set for Company {1} in it.
ru: Пропускается категория удержания налога {0}, так как в ней не установлен связанный счет для компании {1}.
sr: Прескакање категорије пореза по одбитку {0} јер нема постављеног одговарајућег рачуна за компанију {1} у њој.

source: Skype ID
ru: Идентификатор Skype
sr: Skype ИД

source: Slug/Cubic Foot
ru: Слаг/кубический фут

source: Small
ru: Небольшой
sr: Мали

source: Smoothing Constant
ru: Постоянная сглаживания
sr: Константна за изравнавање

source: Soap & Detergent
ru: Мыло и моющее средство
sr: Сапун и детергент

source: Software
ru: Программное обеспечение
sr: Софтвер

source: Software Developer
ru: Разработчик программного обеспечения
sr: Софтверски инжењер

source: Sold
ru: Продан
sr: Продато

source: Sold by
ru: Продано
sr: Продато од

source: Solvency Ratios
ru: Коэффициенты платежеспособности
sr: Показатељи солвентности

source: Some required Company details are missing. You don't have permission to update them. Please contact your System Manager.
ru: Отсутствуют некоторые обязательные данные о компании. У вас нет прав на их обновление. Обратитесь к своему системному администратору.
sr: Неки обавезни подаци о компанији недостају. Немате дозволу да их ажурирате. Молимо Вас да контактирате систем менаџера.

source: Something went wrong please try again
ru: Что-то пошло не так, попробуйте еще раз
sr: Дошло је до грешке, молимо Вас да покушате поново

source: Sorry, this coupon code is no longer valid
ru: Извините, этот код купона больше не действителен
sr: Извињавамо се, овај купон више није важећи

source: Sorry, this coupon code's validity has expired
ru: Извините, срок действия этого кода купона истек
sr: Извињавамо се, рок важења овог купона је истекао

source: Sorry, this coupon code's validity has not started
ru: Извините, этот код купона еще не начал действовать
sr: Извињавамо се, рок важења за овај купон још увек није почео

source: Source DocType
ru: Исходный тип документа
sr: Изворни DocType

source: Source Document
ru: Исходный документ
sr: Изворни документ

source: Source Document Name
ru: Название исходного документа
sr: Назив изворног документа

source: Source Document No
ru: Номер исходного документа
sr: Број изворног документа

source: Source Document Type
ru: Тип исходного документа
sr: Врста изворног документа

source: Source Exchange Rate
ru: Исходный обменный курс
sr: Изворни девизни курс

source: Source Fieldname
ru: Имя поля источника
sr: Назив поља извора

source: Source Location
ru: Исходное местоположение
sr: Локација извора

source: Source Type
ru: Исходный тип
sr: Врста извора

source: Source Warehouse
ru: Склад источник
sr: Изворно складиште

source: Source Warehouse Address
ru: Адрес исходного склада
sr: Адреса изворног складишта

source: Source Warehouse Address Link
ru: Ссылка на адрес исходного склада
sr: Линк за адресу изворног складишта

source: Source Warehouse is mandatory for the Item {0}.
ru: Исходный склад является обязательным для товара {0}.
sr: Изворно складиште је обавезно за ставку {0}.

source: Source Warehouse {0} must be same as Customer Warehouse {1} in the Subcontracting Inward Order.
ru: Исходный склад {0} должен совпадать со складом клиента {1} в заказе на субподряд.
sr: Изворно складиште {0} мора бити исто као складиште купца {1} у налогу за пријем из подуговарања.

source: Source and Target Location cannot be same
ru: Источник и целевое местоположение не могут быть одинаковыми
sr: Извор и циљна локација не могу бити исти

source: Source and target warehouse cannot be same for row {0}
ru: Источник и цель склад не может быть одинаковым для ряда {0}
sr: Изворно и циљно складиште не могу бити исти за ред {0}

source: Source and target warehouse must be different
ru: Исходный и целевой склад должны быть разными
sr: Изворно и циљно складиште морају бити различити

source: Source of Funds (Liabilities)
ru: Источник финансирования (обязательства)
sr: Извор средстава (Обавезе)

source: Source warehouse is mandatory for row {0}
ru: Источник склад является обязательным для ряда {0}
sr: Изворно складиште је обавезно за ред {0}

source: Sourced by Supplier
ru: Получено от поставщика
sr: Извор од стране добављача

source: South Africa VAT Account
ru: Счет НДС в Южной Африке
sr: Рачун за ПДВ у Јужноафричкој Републици

source: South Africa VAT Settings
ru: Настройки НДС в Южной Африке
sr: Подешавање ПДВ-а у Јужноафричкој Републици

source: Specify Exchange Rate to convert one currency into another
ru: Укажите обменный курс для конвертации одной валюты в другую
sr: Наведите девизни курс за конверзију једне валуте у другу

source: Specify conditions to calculate shipping amount
ru: Укажите условия для расчета суммы доставки
sr: Наведите услове за израчунавање износа за испоруку

source: Spending for Account {0} ({1}) between {2} and {3} has already exceeded the new allocated budget. Spent: {4}, Budget: {5}
ru: Расходы по счёту {0} ({1}) между {2} и {3} уже превысили новый выделенный бюджет. Потрачено: {4}, бюджет: {5}
sr: Трошење за рачун {0} ({1}) између {2} и {3} је већ премашило нови додељени буџет. Утрошено: {4}, Буџет: {5}

source: Split
ru: Трещина
sr: Поделити

source: Split Asset
ru: Разделить актив
sr: Подели имовину

source: Split Batch
ru: Сплит-пакет
sr: Подели шаржу

source: Split Early Payment Discount Loss into Income and Tax Loss
ru: Разделить потерю от скидки за раннюю оплату на убытки по доходу и налоговые потери
sr: Подели губитак попуста за раније уплате у приход и губитак пореза

source: Split From
ru: Разделить от
sr: Подели од

source: Split Issue
ru: Сплит-выпуск
sr: Подели издавање

source: Split Qty
ru: Разделить количество
sr: Подели количину

source: Split Quantity must be less than Asset Quantity
ru: Разделенное количество должно быть меньше количества актива
sr: Подељена количина мора бити мања од количине имовине

source: Splitting {0} {1} into {2} rows as per Payment Terms
ru: Разделение {0} {1} на {2} строк в соответствии с Условиями оплаты
sr: Подела {0} {1} у {2} редова према условима плаћања

source: Sports
ru: Спортивный
sr: Спорт

source: Square Centimeter
ru: Квадратный сантиметр
sr: Квадратни центиметар

source: Square Foot
ru: Квадратный фут
sr: Квадратна стопа

source: Square Inch
ru: Квадратный дюйм
sr: Квадратни инч

source: Square Kilometer
ru: Квадратный Километр
sr: Квадратни километар

source: Square Meter
ru: Квадратный метр
sr: Квадратни метар

source: Square Mile
ru: Квадратная миля
sr: Квадратна миља

source: Square Yard
ru: Квадратный ярд
sr: Квадратни јард

source: Stage
ru: Стадия
sr: Фаза

source: Stage Name
ru: Название этапа
sr: Назив фазе

source: Stale Days
ru: Дни простоя
sr: Дани застаривања

source: Stale Days should start from 1.
ru: Дни простоя должны начинаться с 1.
sr: Дани застаривања би требало да почну од 1.

source: Standard Buying
ru: Стандартный Покупка
sr: Стандардна набавка

source: Standard Description
ru: Стандартное описание
sr: Стандардни опис

source: Standard Rated Expenses
ru: Расходы по стандартным тарифам
sr: Стандардни оцењени трошкови

source: Standard Selling
ru: Стандартный Продажа
sr: Стандардна продаја

source: Standard Selling Rate
ru: Стандартная ставка продажи
sr: Стандардна продајна цена

source: Standard Template
ru: Стандартный шаблон
sr: Стандардни шаблон

source: Standard Terms and Conditions that can be added to Sales and Purchases. Examples: Validity of the offer, Payment Terms, Safety and Usage, etc.
ru: Стандартные положения и условия, которые можно добавить к продажам и покупкам. Примеры: действительность предложения, условия оплаты, безопасность и использование и т. д.
sr: Стандардни услови и одредбе који се могу додати на продају и набавку. Примери: важење понуде, услови плаћања, сигурност и употреба, и сл.

source: Standard rated supplies in {0}
ru: Поставки с установленной ставкой в {0}
sr: Испоруке са стандардом стопом у {0}
