Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Next Depreciation Date
ru: Следующая дата амортизации
sr: Следећи датум амортизације

source: Next Due Date
ru: Следующая дата выполнения
sr: Следећи датум доспећа

source: Next email will be sent on:
ru: Следующее письмо будет отправлено:
sr: Следећи имејл ће бити послат на:

source: No <strong>Account Data</strong> row found
ru: Не найдено ни одной строки <strong>данных учетной записи</strong>
sr: Није пронађен ниједан ред у <strong>подацима рачуна</strong>

source: No Account matched these filters: {}
ru: Нет аккаунта, соответствующего этим фильтрам: {}
sr: Не постоји рачун који одговара овим филтерима: {}

source: No Action
ru: Нет действий
sr: Без радње

source: No Answer
ru: Нет ответа
sr: Нема одговора

source: No Customer found for Inter Company Transactions which represents company {0}
ru: Не найден клиент для межкорпоративных транзакций, представляющий компанию {0}
sr: Није пронађен купац за међукомпанијске трансакције који представљају компанију {0}

source: No Customers found with selected options.
ru: Клиенты с выбранными параметрами не найдены.
sr: Нема купаца са изабраним опцијама.

source: No Delivery Note selected for Customer {}
ru: Нет примечания о доставке для клиента {}
sr: Не постоје изабране отпремнице за купца {}

source: No Impact on Accounting Ledger
ru: Без влияния на бухгалтерский журнал
sr: Без утицаја на главну књигу

source: No Item with Barcode {0}
ru: Нет продукта со штрих-кодом {0}
sr: Нема ставки са бар-кодом {0}

source: No Item with Serial No {0}
ru: Нет продукта с серийным номером {0}
sr: Нема ставке са бројем серије {0}

source: No Items selected for transfer.
ru: Не выбрано ни одного товара для передачи.
sr: Нема ставки изабраних за трансфер.

source: No Items with Bill of Materials to Manufacture
ru: Нет предметов с Биллом материалов не Manufacture
sr: Нема ставки са саставницом за производњу

source: No Items with Bill of Materials.
ru: Нет предметов с ведомостью материалов.
sr: Нема ставки са саставницом.

source: No Matching Bank Transactions Found
ru: Не найдены соответствующие банковские операции
sr: Нема одговарајућих банкарских трансакција

source: No Notes
ru: Нет заметок
sr: Нема белешки

source: No Outstanding Invoices found for this party
ru: Не найдено неоплаченных счетов для данного контрагента
sr: Нису пронађене неизмирене фактуре за ову странку

source: No POS Profile found. Please create a New POS Profile first
ru: Не найден профиль POS. Сначала создайте новый профиль POS
sr: Не постоји профил малопродаје. Молимо Вас да креирате нови профил малопродаје

source: No Permission
ru: Нет разрешения
sr: Без дозволе

source: No Purchase Orders were created
ru: Заказы на закупку не были созданы
sr: Ниједна набавна поруџбина није креирана

source: No Records for these settings.
ru: Нет записей для этих настроек.
sr: Без записа за ове поставке.

source: No Remarks
ru: Нет замечаний
sr: Без напомена

source: No Selection
ru: Ничего не выбрано
sr: Није извршен избор

source: No Serial / Batches are available for return
ru: Нет доступных серийных номеров/партий для возврата
sr: Нема серија / шаржи доступних за поврат

source: No Stock Available Currently
ru: В настоящее время нет в наличии
sr: Тренутно нема доступних залиха

source: No Summary
ru: Нет сводной информации
sr: Нема резимеа

source: No Supplier found for Inter Company Transactions which represents company {0}
ru: Для транзакций между компаниями не найден поставщик, представляющий компанию {0}
sr: Нема добављача за међукомпанијске трансакције који представљају компанију {0}

source: No Tax Withholding data found for the current posting date.
ru: Данные о налоговых удержаниях не найдены для текущей даты.
sr: Нема података о порезу по одбитку за тренутни датум књижења.

source: No Terms
ru: Нет условий
sr: Без услова

source: No Unreconciled Invoices and Payments found for this party and account
ru: Не найдено несогласованных счетов и платежей для данного контрагента и счета
sr: Нема неусклађених фактура и уплата за ову странку и рачун

source: No Unreconciled Payments found for this party
ru: Для этого контрагента не найдено несогласованных платежей
sr: Нема неусклађених уплата за ову странку

source: No Work Orders were created
ru: Заказы на работы не созданы
sr: Нису креирани радни налози

source: No accounting entries for the following warehouses
ru: Нет учетной записи для следующих складов
sr: Нема рачуноводствених уноса за следећа складишта

source: No active BOM found for item {0}. Delivery by Serial No cannot be ensured
ru: Для элемента {0} не найдено активной спецификации. Доставка по серийному номеру не может быть гарантирована
sr: Нема активне саставнице за ставку {0}. Достава по броју серије није могућа

source: No additional fields available
ru: Нет доступных дополнительных полей
sr: Нема доступних додатних поља

source: No available quantity to reserve for item {0} in warehouse {1}
ru: Нет доступного количества для резервирования товара {0} на складе {1}
sr: Нема доступне количине за резервацију ставке {0} у складишту {1}

source: No billing email found for customer: {0}
ru: Не найден адрес электронной почты для выставления счета для клиента: {0}
sr: Нема имејл адресе за фактурисање за купца: {0}

source: No contacts with email IDs found.
ru: Не найдено контактов с идентификаторами электронной почты.
sr: Нису пронађени контакти са имејл адресама.

source: No data for this period
ru: Нет данных за этот период
sr: Нема података за овај период

source: No data found. Seems like you uploaded a blank file
ru: Данные не найдены. Похоже, вы загрузили пустой файл
sr: Нема података. Чини се да сте увезли празан фајл

source: No description given
ru: Не введено описание
sr: Нема датог описа

source: No difference found for stock account {0}
ru: Различий по складскому счёту {0} не обнаружено
sr: Није пронађена разлика за рачун залиха {0}

source: No employee was scheduled for call popup
ru: Для вызова не запланирован ни один сотрудник
sr: Ниједно запослено лице није у распореду

source: No item available for transfer.
ru: Нет доступных для передачи товаров.
sr: Не постоји ставка доступна за трансфер.

source: No items are available in sales orders {0} for production
ru: Нет доступных товаров в заказах на продажу {0} для производства
sr: Нема ставки доступних у продајним поруџбинама {0} за производњу

source: No items are available in the sales order {0} for production
ru: Нет доступных товаров в заказах на продажу {0} для производства
sr: Нема ставки доступних у продајној поруџбини {0} за производњу

source: No items found. Scan barcode again.
ru: Ничего не найдено. Еще раз просканируйте штрих-код.
sr: Нису пронађене ставке. Поново скенирајте бар-код.

source: No items in cart
ru: Нет товаров в корзине
sr: Нема ставки у корпи

source: No items to be received are overdue
ru: Никакие предметы, которые должны быть получены, просрочены
sr: Нема ставки за пријем које су закасниле

source: No matches occurred via auto reconciliation
ru: При автоматической сверке совпадений не найдено
sr: Нема поклапања путем аутоматског усклађивања

source: No material request created
ru: Нет созданных заявок на материал
sr: Нема креираног захтева за набавку

source: No more children on Left
ru: Нет больше дочерних элементов слева
sr: Нема више зависних елемената са леве стране

source: No more children on Right
ru: Нет больше дочерних элементов справа
sr: Нема више зависних елемената са десне стране

source: No of Deliveries
ru: Количество поставок
sr: Број испорука

source: No of Docs
ru: Количество документов
sr: Број докумената

source: No of Employees
ru: Количество сотрудников
sr: Број запослених лица

source: No of Interactions
ru: Количество взаимодействий
sr: Број интеракција

source: No of Months (Expense)
ru: Количество месяцев (расходы)
sr: Број месеци (расходи)

source: No of Months (Revenue)
ru: Количество месяцев (доход)
sr: Број месеци (приходи)

source: No of Shares
ru: Нет акций
sr: Број удела

source: No of Shift
ru: Количество смен
sr: Број смена

source: No of Units Produced
ru: Количество произведённых единиц
sr: Број произведених јединица

source: No of Visits
ru: Количество посещений
sr: Број посета

source: No of Workstations
ru: Количество рабочих мест
sr: Број радних станица

source: No open Material Requests found for the given criteria.
ru: Не найдено открытых заявок на материалы по заданным критериям.
sr: Нема отворених захтева за набавку за дате критеријуме.

source: No open POS Opening Entry found for POS Profile {0}.
ru: Не найдено открытых записей открытия POS для профиля POS {0}.
sr: Не постоји унос отварања почетног стања малопродаје за малопродајни профил {0}.

source: No open event
ru: Нет открытого мероприятия
sr: Нема отвореног догађаја

source: No open task
ru: Нет открытой задачи
sr: Нема отвореног задатка

source: No outstanding invoices found
ru: Не найдено неоплаченных счетов
sr: Нису пронађене неизмирене фактуре

source: No outstanding invoices require exchange rate revaluation
ru: Неоплаченные счета требуют переоценки обменного курса
sr: Ниједна неизмирена фактура не захтева ревалоризацију девизног курса

source: No outstanding {0} found for the {1} {2} which qualify the filters you have specified.
ru: Не найдено ни одного невыполненного {0} для {1} {2}, соответствующего указанным вами фильтрам.
sr: Није пронађен ниједан неизмирени {0} за {1} {2} који квалификује филтере које сте навели.

source: No pending Material Requests found to link for the given items.
ru: Ожидается, что запросы материала не будут найдены для ссылок на данные предметы.
sr: Није пронађен ниједан чекајући захтев за набавку за повезивање са датим ставкама.

source: No primary email found for customer: {0}
ru: Не найден основной адрес электронной почты для клиента: {0}
sr: Није пронађен имејл за купца: {0}

source: No products found.
ru: Не найдено продуктов.
sr: Није пронађен производ.

source: No recent transactions found
ru: Не найдено принятых транзакций
sr: Нису пронађене недавне трансакције

source: No record found
ru: Не запись не найдено
sr: Нема записа

source: No records found in Allocation table
ru: В таблице распределения записей не найдено
sr: Није пронађен запис у табели расподеле

source: No records found in the Invoices table
ru: В таблице «Счета-фактуры» не найдено ни одной записи
sr: Није пронађен запис у табели фактура

source: No records found in the Payments table
ru: В таблице «Платежи» записей не найдено
sr: Није пронађен запис у табели уплата

source: No reserved stock to unreserve.
ru: Нет зарезервированных запасов для отмены.
sr: Нису пронађене резервисане залихе за поништавање.

source: No sales data found for the selected items.
ru: Для выбранных товаров данные о продажах не найдены.
sr: Нису пронађени подаци о продаји за изабране ставке.

source: No stock ledger entries were created. Please set the quantity or valuation rate for the items properly and try again.
ru: Записи в журнале складского учёта не созданы. Пожалуйста, правильно укажите количество или оценочную стоимость товаров и попробуйте снова.
sr: Уноси у књигу залиха нису креирани. Молимо Вас да правилно подесите количину или стопу вредновања за ставке и да покушате поново.

source: No stock transactions can be created or modified before this date.
ru: Операции с запасами нельзя создавать или изменять до этой даты.
sr: Није пронађена трансакција залиха која може бити креирана или измењена пре овог датума.

source: No values
ru: Нет значений
sr: Без вредности

source: No {0} Accounts found for this company.
ru: Не найдено {0} счетов для этой компании.
sr: Не постоји рачун {0} за ову компанију.

source: No {0} found for Inter Company Transactions.
ru: Нет {0} найдено для транзакций Inter Company.
sr: Нема {0} за међукомпанијске трансакције.

source: No. of Employees
ru: Количество сотрудников
sr: Број запослених лица

source: No. of parallel job cards which can be allowed on this workstation. Example: 2 would mean this workstation can process production for two Work Orders at a time.
ru: Количество параллельных карт заданий, которые могут быть разрешены на этой рабочей станции. Пример: 2 будет означать, что эта рабочая станция может обрабатывать продукцию для двух рабочих заказов одновременно.
sr: Број паралелних радних картица који се могу дозволити на овој радној станици. На пример: 2 значи да ова радна станица може обрадити производњу за два радна налога у исто време.

source: Non Conformance
ru: Несоответсвие
sr: Неусаглашеност

source: Non Depreciable Category
ru: Не амортизируемая категория
sr: Категорија неподложна амортизацији

source: Non Profit
ru: Некоммерческое предприятие
sr: Непрофитно

source: Non stock items
ru: Нет на складе
sr: Ставке ван залиха

source: Non-Current Liabilities
ru: Долгосрочные обязательства
sr: Дугорочне обавезе

source: Non-Zeros
ru: Ненулевые числа
sr: Нема нула

source: None of the items have any change in quantity or value.
ru: Ни одному продукту не изменено количество или объём.
sr: Ниједна од ставки није имала промене у количини или вредности.

source: Nos
ru: Кол-во
sr: Комад

source: Not Applicable
ru: Не применимо
sr: Није примењиво

source: Not Available
ru: Недоступен
sr: Није доступно

source: Not Billed
ru: Не выставлен счет
sr: Није фактурисано

source: Not Delivered
ru: Не доставлено
sr: Није испоручено

source: Not Initiated
ru: Не начато
sr: Није започето

source: Not Requested
ru: Не запрошено
sr: Није затражено

source: Not Specified
ru: Не указан
sr: Није специфицирано

source: Not Started
ru: Не начато
sr: Није започето

source: Not able to find the earliest Fiscal Year for the given company.
ru: Не удалось найти первый финансовый год для указанной компании.
sr: Није могуће пронаћи најранију фискалну годину за дату компанију.

source: Not allow to set alternative item for the item {0}
ru: Не разрешить установку альтернативного элемента для элемента {0}
sr: Није дозвољено поставити алтернативну ставку за ставку {0}

source: Not allowed to create accounting dimension for {0}
ru: Не разрешено создавать учетное измерение для {0}
sr: Није дозвољено креирати рачуноводствену димензију за {0}

source: Not allowed to update stock transactions older than {0}
ru: Не допускается обновление операций перемещений по складу, старше чем {0}
sr: Није дозвољено ажурирати трансакције залиха старије од {0}

source: Not authorized since {0} exceeds limits
ru: Не авторизовано, так как {0} превышает лимиты
sr: Није дозвољено јер {0} премашује лимите

source: Not authorized to edit frozen Account {0}
ru: Не разрешается редактировать замороженный счет {0}
sr: Није дозвољено изменити закључани рачун {0}

source: Not in Stock
ru: Нет в наличии
sr: Није пронађено на складишту

source: Not in stock
ru: Нет в наличии
sr: Није пронађено на складишту

source: Not permitted to make Purchase Orders
ru: Нет прав на создание заказов на закупку
sr: Није дозвољено креирање набавних поруџбина

source: Note: Automatic log deletion only applies to logs of type <i>Update Cost</i>
ru: Примечание: Автоматическое удаление журналов применяется только к журналам типа <i>Обновление стоимости</i>
sr: Напомена: Аутоматско брисање евиденција примењује се само на евиденције врсте: <i>Ажурирање трошка</i>

source: Note: Due Date exceeds allowed {0} credit days by {1} day(s)
ru: Примечание: Срок оплаты превышает разрешённое количество кредитных дней ({0}) на {1} день(дней)
sr: Напомена: Датум доспећа премашује дозвољено одложено плаћање од {0} дана за {1} дан(а)

source: Note: Email will not be sent to disabled users
ru: Примечание: электронное письмо не будет отправлено отключенным пользователям
sr: Напомена: Имејл неће бити послат онемогућеним корисницима

source: Note: If you want to use the finished good {0} as a raw material, then enable the 'Do Not Explode' checkbox in the Items table against the same raw material.
ru: Примечание: если вы хотите использовать готовый продукт {0} в качестве сырья, установите флажок «Не разбирать» в таблице товаров напротив этого сырья
sr: Напомена: Уколико желите да користите готов производ {0} као сировину, омогућите опцију 'Не рашчлањуј' у табели ставки против те сировине.

source: Note: Item {0} added multiple times
ru: Примечание: элемент {0} добавлен несколько раз
sr: Напомена: Ставка {0} је додата више пута

source: Note: Payment Entry will not be created since 'Cash or Bank Account' was not specified
ru: Примечание: Оплата Вступление не будет создана, так как "Наличные или Банковский счет" не был указан
sr: Напомена: Унос уплате неће бити креиран јер није наведена 'Благајна или текући рачун'

source: Note: This Cost Center is a Group. Cannot make accounting entries against groups.
ru: Примечание: Эта МВЗ является Группа. Невозможно сделать бухгалтерские проводки против групп.
sr: Напомена: Овај трошковни центар је група. Није могуће направити рачуноводствене уносе против група.

source: Note: To merge the items, create a separate Stock Reconciliation for the old item {0}
ru: Примечание: Для объединения товаров создайте отдельную сверку остатков для старого товара {0}
sr: Напомена: Да бисте спојили ставке, креирајте засебно усклађивање залиха за старију ставку {0}

source: Note: {0}
ru: Примечание: {0}
sr: Напомена: {0}

source: Notes
ru: Заметки
sr: Напомене

source: Notes HTML
ru: HTML-примечания
sr: HTML Напомене

source: Notes:
ru: Заметки:
sr: Напомене:

source: Nothing is included in gross
ru: Ничто не входит в валовой
sr: Ништа није укључено у бруто

source: Nothing more to show.
ru: Ничего больше не показывать.
sr: Ништа више за показати.

source: Notice (days)
ru: Уведомить (дней)
sr: Обавештење (дани)

source: Notify Customers via Email
ru: Уведомлять клиентов по электронной почте
sr: Обавестите купце путем имејла

source: Notify Employee
ru: Уведомить сотрудника
sr: Обавестите запослено лице

source: Notify Other
ru: Уведомить других
sr: Обавестите друге

source: Notify Reposting Error to Role
ru: Уведомить об ошибке повторной публикации в роли
sr: Обавестите специфичну улогу о грешци која се односи на поновну обраду

source: Notify Supplier
ru: Уведомить поставщика
sr: Обавестите добављача

source: Notify Via Email
ru: Уведомить по электронной почте
sr: Обавестите путем имејла

source: Notify by Email on Creation of Automatic Material Request
ru: Уведомление по электронной почте о создании автоматического запроса на материалы
sr: Пошаљи обавештење путем имејла приликом креирања аутоматског захтева за набавку

source: Notify customer and agent via email on the day of the appointment.
ru: Уведомить клиента и агента по электронной почте в день встречи.
sr: Обавестите купца и агента путем имејла на дан састанка.

source: Number of Concurrent Appointments
ru: Количество параллельных встреч
sr: Број симултаних састанака

source: Number of Days
ru: Количество дней
sr: Број дана

source: Number of Interaction
ru: Количество Взаимодействий
sr: Број интеракције

source: Number of Order
ru: Номер заказа
sr: Број наруџбине

source: Number of Weeks / Months
ru: Количество недель / месяцев
sr: Број недеља / месеци

source: Number of days after invoice date has elapsed before canceling subscription or marking subscription as unpaid
ru: Количество дней после даты счета перед отменой подписки или пометкой как неоплаченной
sr: Број дана након датума издавања фактуре пре него што се претплата откаже или означи као неизмирена

source: Number of days appointments can be booked in advance
ru: Количество дней, за которые можно записаться на прием заранее
sr: Број дана када се може унапред заказати састанак

source: Number of days that the subscriber has to pay invoices generated by this subscription
ru: Количество дней, в течение которых подписчик должен оплачивать счета, созданные по этой подписке
sr: Број дана који претплатник има да плати фактуре генерисане овом претплатом

source: Number of intervals for the interval field e.g if Interval is 'Days' and Billing Interval Count is 3, invoices will be generated every 3 days
ru: Количество интервалов для поля интервала, например, если интервал равен «Дни», а количество интервалов выставления счетов равно 3, счета-фактуры будут формироваться каждые 3 дня
sr: Број интервала за поље интервал, нпр. уколико је интервал 'Дани' и број интервала наплате је 3, фактуре ће бити генерисане свака 3 дана

source: Number of new Account, it will be included in the account name as a prefix
ru: Номер новой учетной записи, она будет включена в имя учетной записи в качестве префикса
sr: Број новог рачуна, биће укључен у назив рачуна као префикс

source: Number of new Cost Center, it will be included in the cost center name as a prefix
ru: Количество нового МВЗ, оно будет включено в название МВЗ в качестве префикса
sr: Број новог трошковног центра, биће укључен у назив трошковног центра као префикс

source: Numeric
ru: Числовой
sr: Нумерички

source: Numeric Inspection
ru: Числовой контроль
sr: Нумерички преглед

source: Numeric Values
ru: Числовые значения
sr: Нумеричке вредности

source: Numero has not set in the XML file
ru: Numero не указан в файле XML
sr: Број није постављен у XML фајлу

source: O+
ru: О+
sr: О+

source: O-
ru: О-
sr: О-

source: Objective
ru: Цель
sr: Циљ

source: Objectives
ru: Цели
sr: Циљеви

source: Odometer Value (Last)
ru: Значение одометра (последнее)
sr: Вредност одометра (последња)

source: Offer Date
ru: Дата предложения
sr: Датум понуде

source: Office Equipment
ru: Офисное оборудование
sr: Канцеларијски прибор

source: Office Maintenance Expenses
ru: Эксплуатационные расходы на офис
sr: Трошкови одржавања канцеларије

source: Office Rent
ru: Аренда площади для офиса
sr: Најам канцеларије

source: Offsetting Account
ru: Счет для взаимозачета
sr: Рачун за измирење

source: Offsetting for Accounting Dimension
ru: Взаимозачет по измерениям бухгалтерского учета
sr: Измирење за рачуноводствену димензију

source: Old Parent
ru: Старый родитель
sr: Матична група

source: Oldest Of Invoice Or Advance
ru: Самый старый счет-фактура или аванс
sr: Најранији датум између фактуре и аванса

source: On Hand
ru: В наличии
sr: На стању

source: On Hold Since
ru: На удержании с
sr: На чекању од

source: On Item Quantity
ru: По количеству товара
sr: На количину ставки

source: On Net Total
ru: На итоговую сумму
sr: На нето укупно

source: On Paid Amount
ru: На оплаченную сумму
sr: На плаћени износ

source: On Previous Row Amount
ru: По сумме предыдущей строки
sr: На износ претходног реда

source: On Previous Row Total
ru: По общему итогу предыдущей строки
sr: На укупан износ претходног реда

source: On This Date
ru: На эту дату
sr: На овај датум

source: On Track
ru: По плану
sr: На путу

source: On enabling this cancellation entries will be posted on the actual cancellation date and reports will consider cancelled entries as well
ru: При включении этой функции, записи об отмене будут создаваться на фактическую дату отмены, и отчеты будут учитывать отмененные записи
sr: Омогућавањем ове опције, уноси за отказивање биће постављени на ствари датум отказивања, а извештаји ће такође разматрати отказане уносе

source: On expanding a row in the Items to Manufacture table, you'll see an option to 'Include Exploded Items'. Ticking this includes raw materials of the sub-assembly items in the production process.
ru: При раскрытии строки в таблице «Изготавливаемые изделия» вы увидите опцию «Включить разложенные элементы». Установка этого флажка добавляет в производственный процесс сырьё из составных элементов сборки.
sr: Проширивањем реда у табели ставке за производњу, видећете опцију 'Укључи детаљне ставке'. Означавањем ове опције укључују се сировине подсклопова у производном процесу.
