Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Advance Account: {0} must be in either customer billing currency: {1} or Company default currency: {2}
ru: Авансовый счет: {0} должен быть указан либо в валюте счета клиента: {1}, либо в валюте компании по умолчанию: {2}
sr: Авансни рачун: {0} мора бити у валути наплате купца: {1} или у подразумеваној валути компаније: {2}

source: Advance Amount
ru: Предварительная сумма
sr: Авансни износ

source: Advance Paid
ru: Аванс оплачен
sr: Плаћени аванс

source: Advance Payment
ru: Авансовый платеж
sr: Авансна уплата

source: Advance Payment Date
ru: Дата авансового платежа
sr: Датум авансне уплате

source: Advance Payment Ledger Entry
ru: Запись аванса в книге учета
sr: Унос авансне уплате у евиденцију уплата

source: Advance Payment Status
ru: Статус авансового платежа
sr: Статус авансне уплате

source: Advance Payments
ru: Авансовые платежи
sr: Авансне уплате

source: Advance Tax
ru: Авансовый налог
sr: Аконтација пореза

source: Advance Taxes and Charges
ru: Авансовые налоги и сборы
sr: Аконтација пореза и такси

source: Advance Voucher No
ru: Номер авансового документа
sr: Број документа за аванс

source: Advance Voucher Type
ru: Тип авансового документа
sr: Врста документа за аванс

source: Advance amount
ru: Сумма аванса
sr: Износ аванса

source: Advance amount cannot be greater than {0} {1}
ru: Предварительная сумма не может быть больше, чем {0} {1}
sr: Износ аванса не може бити већи од {0} {1}

source: Advance paid against {0} {1} cannot be greater than Grand Total {2}
ru: Аванс, выплаченный по {0} {1} не может быть больше, чем общая сумма {2}
sr: Износ плаћеног аванса {0} {1} не може бити већи од {2}

source: Advance payments allocated against orders will only be fetched
ru: Будут учтены только авансы, распределённые по заказам
sr: Авансне уплате распоређене према наруџбинама биће само преузете

source: Advanced Filtering
ru: Расширенный фильтр
sr: Напредно филтрирање

source: Advances
ru: Авансы
sr: Аванси

source: Advertisement
ru: Реклама
sr: Реклама

source: Advertising
ru: Реклама
sr: Оглашавање

source: Aerospace
ru: Аэрокосмический
sr: Ваздухопловство

source: Affected Transactions
ru: Затронутые операции
sr: Захваћене трансакције

source: Against
ru: Против
sr: Против

source: Against Account
ru: Со счета
sr: Против рачуна

source: Against Blanket Order
ru: По заказу
sr: Против оквирног налога

source: Against Customer Order {0}
ru: По заказу клиента {0}
sr: Против наруџбине купца {0}

source: Against Delivery Note Item
ru: По элементу транспортной накладной
sr: Против ставке отпремнице

source: Against Docname
ru: По имени документа
sr: Против назива документа

source: Against Doctype
ru: По виду документа
sr: Против врсте DocType

source: Against Document Detail No
ru: По детали документа №
sr: Против броја детаља документа

source: Against Document No
ru: По номеру документа
sr: Против броја документа

source: Against Expense Account
ru: По счету расходов
sr: Против рачуна расхода

source: Against Finished Good
ru: Выбрать готовый продукцию
sr: На основу готовог производа

source: Against Income Account
ru: По счету доходов
sr: Против рачуна прихода

source: Against Journal Entry {0} does not have any unmatched {1} entry
ru: Против Запись в журнале {0} не имеет никакого непревзойденную {1} запись
sr: Против налог књижења {0} не постоји ниједан неусклађени унос {1}

source: Against Journal Entry {0} is already adjusted against some other voucher
ru: Противопоставление записи в журнале {0} уже скорректирован по какому-то другому ваучеру
sr: Налог књижења {0} је већ усклађен са неким другим документом

source: Against Pick List
ru: Против списка выбора
sr: На основу листе за одабир

source: Against Sales Invoice
ru: По счету-фактуре продажи
sr: Против излазне фактуре

source: Against Sales Invoice Item
ru: По элементу счета-фактуры на продажу
sr: Против ставке на излазној фактури

source: Against Sales Order
ru: По заказам на продажу
sr: Против продајне поруџбине

source: Against Sales Order Item
ru: По элементу заказов на продажи
sr: Против ставке на продајној поруџбини

source: Against Stock Entry
ru: На основании записи о запасах
sr: Против уноса залиха

source: Against Supplier Invoice {0}
ru: По счет-фактуре поставщика {0}
sr: Против фактуре добављача {0}

source: Against Voucher
ru: Против ваучером
sr: Против документа

source: Against Voucher No
ru: По номеру чека
sr: Против броја документа

source: Against Voucher Type
ru: Против Сертификаты Тип
sr: Против врсте документа

source: Age
ru: Возраст
sr: Старост

source: Age (Days)
ru: Возраст (дней)
sr: Старост (дани)

source: Age ({0})
ru: Возраст ({0})
sr: Старост ({0})

source: Ageing Based On
ru: Проблемам старения, на основе
sr: Старење засновано на

source: Ageing Range
ru: Диапазон возраста
sr: Опсег старости

source: Ageing Report based on {0} up to {1}
ru: Отчет об устаревании на основе {0} до {1}
sr: Извештај о старости заснован на {0} до {1}

source: Agenda
ru: Повестка дня
sr: Агенда

source: Agent
ru: Агент
sr: Агент

source: Agent Busy Message
ru: Сообщение о занятости агента
sr: Порука о заузетости агента

source: Agent Details
ru: Сведения об агенте
sr: Детаљи агента

source: Agent Group
ru: Группа агента
sr: Група агента

source: Agent Unavailable Message
ru: Сообщение «Агент недоступен»
sr: Порука о недоступности агента

source: Agents
ru: Агенты
sr: Агенти

source: Aggregate a group of Items into another Item. This is useful if you are maintaining the stock of the packed items and not the bundled item
ru: Объединить группу товаров в другой товар. Это полезно, если вы ведете учет упакованных товаров, а не комплектов товара
sr: Обједините групу ставки у другу ставку. Ово је корисно уколико одржавате залихе упакованих ставки, а не ставке у пакету

source: Agriculture
ru: Сельское хозяйство
sr: Пољопривреда

source: Airline
ru: Авиакомпания
sr: Авиокомпанија

source: Algorithm
ru: Алгоритм
sr: Алгоритам

source: All Accounts
ru: Все учетные записи
sr: Сви налози

source: All Activities
ru: Все мероприятия
sr: Све активности

source: All Activities HTML
ru: Все действия HTML
sr: Све активности HTML

source: All BOMs
ru: Все ВОМ
sr: Све саставнице

source: All Contact
ru: Все контакты
sr: Сви контакти

source: All Customer Contact
ru: Все контакты клиентов
sr: Сви контакт подаци купаца

source: All Customer Groups
ru: Все группы клиентов
sr: Све групе купаца

source: All Departments
ru: Все отделы
sr: Сва одељења

source: All Employee (Active)
ru: Все сотрудники (действующие)
sr: Сва запослена лица (активни)

source: All Item Groups
ru: Все группы продуктов
sr: Све групе ставки

source: All Items
ru: Все элементы
sr: Све ставке

source: All Lead (Open)
ru: Все лиды (Открыть)
sr: Сви потенцијални купци (отворени)

source: All Parties
ru: Все стороны
sr: Све странке

source: All Sales Partner Contact
ru: Все контакты торговых партнеров
sr: Сви контакт подаци продајних партнера

source: All Sales Person
ru: Все продавцы
sr: Сви продавци

source: All Sales Transactions can be tagged against multiple Sales Persons so that you can set and monitor targets.
ru: Все операции по продажам могут быть сопоставлены с несколькими продавцами, чтобы Вы могли устанавливать и контролировать цели.
sr: Све продајне трансакције могу бити означене против више продаваца, тако да можете поставити и пратити циљеве.

source: All Supplier Contact
ru: Все контакты поставщиков
sr: Сви контакт подаци добављача

source: All Supplier Groups
ru: Все группы поставщиков
sr: Све групе добављача

source: All Territories
ru: Все Территории
sr: Све територије

source: All Warehouses
ru: Все склады
sr: Сва складишта

source: All allocations have been successfully reconciled
ru: Все распределения были успешно согласованы
sr: Све алокације су успешно усклађене

source: All communications including and above this shall be moved into the new Issue
ru: Все коммуникации, включая и вышеупомянутое, должны быть перенесены в новый Выпуск
sr: Све комуникације укључујући и оне изнад биће премештене као нови проблем

source: All items are already requested
ru: Все предметы уже запрошены
sr: Све ставке су већ захтеване

source: All items have already been Invoiced/Returned
ru: На все товары уже выставлен счет / возврат
sr: Све ставке су већ фактурисане/враћене

source: All items have already been received
ru: Все товары уже получены
sr: Све ставке су већ примљене

source: All items have already been transferred for this Work Order.
ru: Все продукты уже переведены для этого Заказа.
sr: Све ставке су већ пребачене за овај радни налог.

source: All items in this document already have a linked Quality Inspection.
ru: Все товары этого документа уже имеют связанную проверку качества.
sr: Све ставке у овом документу већ имају повезану инспекцију квалитета.

source: All items must be linked to a Sales Order or Subcontracting Inward Order for this Sales Invoice.
ru: Все позиции должны быть связаны с заказом на продажу или внутренним заказом на субподряд для данного счета-фактуры.
sr: Све ставке морају бити повезане са продајном поруџбином или налогом за пријем из подуговарања за ову излазну фактуру.

source: All linked Sales Orders must be subcontracted.
ru: Все связанные Заказы на продажу должны быть переданы в субподряд.
sr: Све повезане продајне поруџбине морају бити подуговорене.

source: All the Comments and Emails will be copied from one document to another newly created document(Lead -> Opportunity -> Quotation) throughout the CRM documents.
ru: Все комментарии и электронные письма будут скопированы из одного документа в другой, вновь созданный документ (Лид -> Возможность -> Предложение) во всех документах CRM.
sr: Сви коментари и имејлови биће копирани из једног документа у други новокреирани документ (Потенцијал -> Прилика -> Понуда) кроз CRM документа.

source: All the items have been already returned.
ru: Все предметы уже были возвращены.
sr: Све ставке су већ враћене.

source: All the required items (raw materials) will be fetched from BOM and populated in this table. Here you can also change the Source Warehouse for any item. And during the production, you can track transferred raw materials from this table.
ru: Все требуемые элементы (сырье) будут получены из спецификации и заполнены в этой таблице. Здесь вы также можете изменить исходный склад для любого элемента. И во время производства вы можете отслеживать переданное сырье из этой таблицы.
sr: Све потребне ставке (сировине) биће преузете из саставнице и попуњене у овој табели. Овде можете такође променити изворно складиште за било коју ставку. Током производње, можете пратити пренесене сировине из ове табеле.

source: All these items have already been Invoiced/Returned
ru: На все эти товары уже выставлен счет / возврат
sr: Све ове ставке су већ фактурисане/враћене

source: Allocate
ru: Выделить
sr: Расподели

source: Allocate Advances Automatically (FIFO)
ru: Автоматическое распределение авансов (FIFO)
sr: Аутоматски расподели авансе (ФИФО)

source: Allocate Payment Amount
ru: Выделяют Сумма платежа
sr: Расподели износе плаћања

source: Allocate Payment Based On Payment Terms
ru: Распределить платеж на основе условий оплаты
sr: Расподели плаћање на основу услова плаћања

source: Allocate Payment Request
ru: Разместить запрос на оплату
sr: Расподели захтев за наплату

source: Allocated
ru: Выделено
sr: Распоређено

source: Allocated Amount
ru: Выделенная сумма
sr: Распоређени износ

source: Allocated Entries
ru: Выделенные записи
sr: Распоређени уноси

source: Allocated To:
ru: Распределено для:
sr: Распоређено за:

source: Allocated amount
ru: Выделенная сумма
sr: Распоређени износ

source: Allocated amount cannot be greater than unadjusted amount
ru: Выделенная сумма не может быть больше нескорректированной
sr: Распоређени износ не може бити већи од неизмењеног износа

source: Allocated amount cannot be negative
ru: Выделенная сумма не может быть отрицательной
sr: Распоређени износ не може бити негативан

source: Allocation
ru: Распределение
sr: Расподела

source: Allocations
ru: Распределения
sr: Расподеле

source: Allotted Qty
ru: Выделено Кол-во
sr: Алоцирана количина

source: Allow Account Creation Against Child Company
ru: Разрешить создание аккаунта против дочерней компании
sr: Дозволи креирање рачуна за зависну компанију

source: Allow Alternative Item
ru: Разрешить альтернативный товар
sr: Дозволи алтернативну ставку

source: Allow Alternative Item must be checked on Item {}
ru: Опция "Разрешить альтернативный товар" должна быть отмечена для товара {}
sr: Дозволи алтернативну ставку мора бити означена на ставци {}

source: Allow Continuous Material Consumption
ru: Обеспечить непрерывное потребление материалов
sr: Дозволи континуирану потрошњу материјала

source: Allow Delivery of Overproduced Qty
ru: Разрешите доставку излишнего количества продукции
sr: Дозволи испоруку прекомерно произведене количине

source: Allow Editing of Items and Quantities in Work Order
ru: Разрешить редактирование позиций и количеств в заказе на работу
sr: Дозволи уређивање ставки и количина у радном налогу

source: Allow Excess Material Transfer
ru: Разрешить передачу избыточного материала
sr: Дозволи пренос вишка материјала

source: Allow Implicit Pegged Currency Conversion
ru: Разрешить неявную привязку конвертации валюты
sr: Дозволи имплицитну конверзију фиксне валуте

source: Allow In Returns
ru: Разрешить возврат
sr: Дозволи у повраћајима

source: Allow Internal Transfers at Arm's Length Price
ru: Разрешить внутренние переводы по рыночной цене
sr: Дозволи интерне трансфере по тржишним ценама

source: Allow Item To Be Added Multiple Times in a Transaction
ru: Разрешить многократное добавление элемента в транзакцию
sr: Дозволи додавање ставки више пута у трансакцији

source: Allow Item to Be Added Multiple Times in a Transaction
ru: Разрешить многократное добавление элемента в транзакцию
sr: Дозволи додељивање ставки више пута у трансакцији

source: Allow Item to be Added Multiple Times in a Transaction
ru: Разрешить многократное добавление элемента в транзакцию
sr: Дозволи додавање ставки више пута у трансакцији

source: Allow Lead Duplication based on Emails
ru: Разрешить дублирование лидов на основе электронных писем
sr: Дозволи дупликације потенцијалних клијената на основу имејла

source: Allow Material Transfer from Delivery Note to Sales Invoice
ru: Разрешить перенос материалов из накладной в счет-фактуру на продажу
sr: Дозволи пренос материјала са отпремнице на излазну фактуру

source: Allow Material Transfer from Purchase Receipt to Purchase Invoice
ru: Разрешить перенос материалов из квитанции о покупке в счет-фактуру покупки
sr: Дозволи пренос материјала са пријемнице набавке на улазну фактуру

source: Allow Multiple Material Consumption
ru: Разрешить потребление нескольких материалов
sr: Дозволи вишеструку потрошњу материјала

source: Allow Multiple Sales Orders Against a Customer's Purchase Order
ru: Разрешить несколько заказов на продажу в отношении одного заказа клиента на покупку
sr: Дозволи више продајних поруџбина везаних за набавну поруџбину купца

source: Allow Negative Stock
ru: Разрешить отрицательный запас
sr: Дозволи негативно стање залиха

source: Allow Negative rates for Items
ru: Разрешить отрицательные ставки для товаров
sr: Дозволи негативне цене за ставке

source: Allow Or Restrict Dimension
ru: Разрешить или ограничить измерение
sr: Дозволи или ограничи димензије

source: Allow Overtime
ru: Разрешить сверхурочное время
sr: Дозволи прековремени рад

source: Allow Partial Payment
ru: Разрешить частичную оплату
sr: Дозволи делимичну уплату

source: Allow Partial Reservation
ru: Разрешить частичное резервирование
sr: Дозволи делимичне резервације

source: Allow Production on Holidays
ru: Разрешить производство в праздничные дни
sr: Дозволи производњу током празника

source: Allow Purchase
ru: Разрешить покупку
sr: Дозволи набавку

source: Allow Purchase Invoice Creation Without Purchase Order
ru: Разрешить создание счета-фактуры на покупку без заказа на покупку
sr: Дозволи креирање улазне фактуре без набавне поруџбине

source: Allow Purchase Invoice Creation Without Purchase Receipt
ru: Разрешить создание счета-фактуры на покупку без чека на покупку
sr: Дозволи креирање улазне фактуре без пријемнице набавке

source: Allow Purchase Order with Zero Quantity
ru: Разрешить заказ на покупку с нулевым количеством
sr: Дозволи набавну поруџбину са нултом количином

source: Allow Quotation with Zero Quantity
ru: Разрешить котировку с нулевым количеством
sr: Дозволи понуду са нултом количином

source: Allow Rename Attribute Value
ru: Разрешить переименовывать значение атрибута
sr: Дозволи преименовање назива вредности атрибута

source: Allow Request for Quotation with Zero Quantity
ru: Разрешить запрос на коммерческое предложение с нулевым количеством
sr: Дозволи захтев за понуду са нултом количином

source: Allow Resetting Service Level Agreement
ru: Разрешить сброс соглашения об уровне обслуживания
sr: Дозволи поновно постављање споразума о нивоу услуге

source: Allow Resetting Service Level Agreement from Support Settings.
ru: Разрешить сброс соглашения об уровне обслуживания из настроек поддержки.
sr: Дозволи поновно постављање споразума о нивоу услуге из подешавања подршке.

source: Allow Sales
ru: Разрешить продажи
sr: Дозволи продају

source: Allow Sales Invoice Creation Without Delivery Note
ru: Разрешить создание счет-фактур без накладных
sr: Дозволи креирање излазне фактуре без отпремнице

source: Allow Sales Invoice Creation Without Sales Order
ru: Разрешить создание счет-фактуры без заказа на продажу
sr: Дозволи креирање излазне фактуре без продајне поруџбине

source: Allow Sales Order Creation For Expired Quotation
ru: Разрешить создание заказа на продажу по просроченной котировке
sr: Дозволи креирање продајне поруџбине за истеклу понуду

source: Allow Sales Order with Zero Quantity
ru: Разрешить заказ на продажу с нулевым количеством
sr: Дозволи продајну поруџбину са нултом количином

source: Allow Stale Exchange Rates
ru: Разрешить устаревшие курсы обмена
sr: Дозволи неажуриране девизне курсеве

source: Allow Supplier Quotation with Zero Quantity
ru: Разрешить поставщику котировку с нулевым количеством
sr: Дозволи понуду добављача са нултом количином

source: Allow UOM with Conversion Rate Defined in Item
ru: Разрешить UOM с коэффициентом конверсии, определенным в элементе
sr: Дозволи јединицу мере са дефинисаним коефицијентом за конверзију у ставку

source: Allow User to Edit Discount
ru: Разрешить пользователю редактировать скидку
sr: Дозволи кориснику да уређује попуст

source: Allow User to Edit Price List Rate in Transactions
ru: Разрешить пользователю редактировать прайс-лист в операциях
sr: Дозволи кориснику да уређује цене из ценовника

source: Allow User to Edit Rate
ru: Разрешить пользователю редактировать ставку
sr: Дозволи кориснику да уређује цене

source: Allow Variant UOM to be different from Template UOM
ru: Разрешите варианту UOM отличаться от UOM шаблона
sr: Дозволи да јединица мере варијанте буде различита од јединице мере шаблона

source: Allow Zero Rate
ru: Разрешить нулевую ставку
sr: Дозволи нулту цену

source: Allow Zero Valuation Rate
ru: Разрешить нулевую ставку оценки
sr: Дозволи нулту стопу вредновања

source: Allow existing Serial No to be Manufactured/Received again
ru: Разрешить повторное производство/получение существующего серийного номера
sr: Дозволи да постојећи број серије буде поново произведен/примљен

source: Allow material consumptions without immediately manufacturing finished goods against a Work Order
ru: Разрешить расход материалов без немедленного производства готовой продукции по заказу на работу
sr: Дозволи потрошњу материјала без тренутне производње готових производа према радном налогу

source: Allow multi-currency invoices against single party account
ru: Разрешить выставление счетов в нескольких валютах по счету одной стороны
sr: Дозволи фактуре у различитим валутама за један рачун

source: Allow to Edit Stock UOM Qty for Purchase Documents
ru: Разрешить редактировать количество единиц измерения запасов для документов о закупке
sr: Дозволи уређивање количине залиха за документа о куповини

source: Allow to Edit Stock UOM Qty for Sales Documents
ru: Разрешить редактировать количество единиц измерения запасов для документов продаж
sr: Дозволи уређивање количине залиха за продајна документа

source: Allow to Make Quality Inspection after Purchase / Delivery
ru: Разрешите провести проверку качества после покупки/доставки
sr: Дозволи вршење контроле квалитета након набавке/испоруке

source: Allow transferring raw materials even after the Required Quantity is fulfilled
ru: Разрешить передачу сырья даже после достижения необходимого количества
sr: Дозволи трансфер сировина чак и након што су испуњене потребне количине

source: Allowed Dimension
ru: Допустимое измерение
sr: Дозвољена димензија

source: Allowed Doctypes
ru: Разрешенные типы документов
sr: Дозвољени DocType

source: Allowed Items
ru: Разрешенные элементы
sr: Дозвољене ставке

source: Allowed To Transact With
ru: Разрешено спрятать
sr: Дозвољене трансакције са

source: Allowed primary roles are 'Customer' and 'Supplier'. Please select one of these roles only.
ru: Разрешенные основные роли: «Клиент» и «Поставщик». Пожалуйста, выберите только одну из этих ролей.
sr: Дозвољене примарне улоге су 'Купац' и 'Добављач'. Молимо Вас да изаберете само једну од ових улога.

source: Allows to keep aside a specific quantity of inventory for a particular order.
ru: Позволяет отложить определенное количество запасов для конкретного заказа.
sr: Дозвољава да се одвоји одређена количина инвентара за специфичну наруџбину.

source: Allows users to submit Purchase Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
ru: Позволяет пользователям подавать заказы на покупку с нулевым количеством. Полезно, когда ставки фиксированы, а количество - нет. Например, тарифные контракты.
sr: Омогућава корисницима да поднесу набавну поруџбину са нултом количином. Корисно када су цене фиксне, а количине нису, на пример уговори где су цене унапред договорене, а количине нису познате.

source: Allows users to submit Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
ru: Позволяет пользователям подавать котировки с нулевым количеством. Полезно, когда ставки фиксированы, а количество - нет. Например, тарифные контракты.
sr: Омогућава корисницима да поднесу понуде са нултом количином. Корисно када су цене фиксне, а количине нису, на пример уговори где су цене унапред договорене, а количине нису познате.

source: Allows users to submit Request for Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
ru: Позволяет пользователям подавать запросы на коммерческое предложение с нулевым количеством. Полезно, когда ставки фиксированы, а количество - нет. Например, тарифные контракты.
sr: Омогућава корисницима да поднесу захтев за понуду са нултом количином. Корисно када су цене фиксне, а количине нису, на пример уговори где су цене унапред договорене, а количине нису познате.

source: Allows users to submit Sales Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
ru: Позволяет пользователям отправлять заказы на продажу с нулевым количеством. Полезно, когда тарифы фиксированы, а количество - нет. Например, тарифные контракты.
sr: Омогућава корисницима да поднесу продајну поруџбину са нултом количином. Корисно када су цене фиксне, а количине нису, на пример уговори где су цене унапред договорене, а количине нису познате.
