Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Cannot delete Exchange Gain/Loss row
ru: Невозможно удалить строку «Прибыль/убыток по обмену»
sr: Не може се обрисати ред прихода/расхода курсних разлика

source: Cannot delete Serial No {0}, as it is used in stock transactions
ru: Не удается удалить Серийный номер {0}, так как он используется в операции перемещения по складу
sr: Не може се обрисати број серије {0}, јер се користи у трансакцијама са залихама

source: Cannot disable perpetual inventory, as there are existing Stock Ledger Entries for the company {0}. Please cancel the stock transactions first and try again.
ru: Невозможно отключить вечную инвентаризацию, поскольку для компании {0}. Уже существуют записи в Книге учета запасов. Пожалуйста, сначала отмените операции с запасами и попробуйте снова.
sr: Није могуће онемогућити стварно праћење инвентара јер постоје уноси у књигу залиха за компанију {0}. Молимо Вас да најпре откажете трансакције залиха и покушате поново.

source: Cannot disassemble more than produced quantity.
ru: Невозможно разобрать больше, чем произведено.
sr: Није могуће демонтирати више од произведене количине.

source: Cannot enable Item-wise Inventory Account, as there are existing Stock Ledger Entries for the company {0} with Warehouse-wise Inventory Account. Please cancel the stock transactions first and try again.
ru: Невозможно включить инвентарный счет по позициям, поскольку для компании {0} существуют записи в Книге учета запасов с инвентарным счетом по складам. Пожалуйста, сначала отмените операции с запасами и попробуйте снова.
sr: Није могуће омогућити рачун инвентара по ставкама јер постоје уноси у књигу залиха за компанију {0} који користе рачун инвентара по складиштима. Молимо Вас да најпре откажете трансакције залиха и покушате поново.

source: Cannot enqueue multi docs for one company. {0} is already queued/running for company: {1}
ru: Невозможно поставить в очередь несколько документов для одной компании. {0} уже поставлен в очередь/выполняется для компании: {1}
sr: Не може се ставити више докумената у ред за једну компанију. {0} је већ у реду/извршава се за компанију: {1}

source: Cannot ensure delivery by Serial No as Item {0} is added with and without Ensure Delivery by Serial No.
ru: Невозможно обеспечить доставку по серийному номеру, так как товар {0} добавлен с и без обеспечения доставки по серийному номеру.
sr: Не може се обезбедити испорука по броју серије јер је ставка {0} додата са и без обезбеђења испоруке по броју серије.

source: Cannot find Item or Warehouse with this Barcode
ru: Невозможно найти товар или склад с этим штрих кодом
sr: Није могуће пронаћи ставку или складиште са овим бар-кодом

source: Cannot find Item with this Barcode
ru: Не удается найти товар с этим штрих-кодом
sr: Не може се пронаћи ставка са овим бар-кодом

source: Cannot find a default warehouse for item {0}. Please set one in the Item Master or in Stock Settings.
ru: Не удается найти склад по умолчанию для товара {0}. Пожалуйста, установите его в настройках товара или в настройках склада.
sr: Не може се пронаћи подразумевано складиште за ставку {0}. Молимо Вас да поставите један у мастер подацима ставке или подешавањима залиха.

source: Cannot make any transactions until the deletion job is completed
ru: Невозможно выполнить какие-либо транзакции, пока не будет завершено задание по удалению
sr: Није могуће извршење трансакција док посао брисања није завршен

source: Cannot produce more Item {0} than Sales Order quantity {1}
ru: Нельзя произвести продукта {0} больше, чем указано в Сделке {1}
sr: Не може се произвести више ставки {0} од количине у продајној поруџбини {1}

source: Cannot produce more item for {0}
ru: Невозможно произвести больше товаров для {0}
sr: Не може се произвести више ставки за {0}

source: Cannot produce more than {0} items for {1}
ru: Невозможно произвести более {0} единиц товара для {1}
sr: Не може се произвести више од {0} ставки за {1}

source: Cannot receive from customer against negative outstanding
ru: Невозможно получить оплату от клиента при отрицательном остатке задолженности
sr: Не може се примити од купца против негативних неизмирених обавеза

source: Cannot refer row number greater than or equal to current row number for this Charge type
ru: Не можете обратиться номер строки, превышающую или равную текущему номеру строки для этого типа зарядки
sr: Не може се позвати број реда већи или једнак тренутном броју реда за ову врсту наплате

source: Cannot retrieve link token for update. Check Error Log for more information
ru: Невозможно получить токен ссылки для обновления. Проверьте журнал ошибок для получения дополнительной информации
sr: Није могуће преузети токен за ажурирање. Проверите евиденцију грешака за више информација

source: Cannot retrieve link token. Check Error Log for more information
ru: Невозможно получить токен ссылки. Проверьте журнал ошибок для получения дополнительной информации
sr: Није могуће преузети токен за повезивање. Проверите евиденцију грешака за више информација

source: Cannot select charge type as 'On Previous Row Amount' or 'On Previous Row Total' for first row
ru: Невозможно выбрать тип заряда, как «О предыдущего ряда Сумма» или «О предыдущего ряда Всего 'для первой строки
sr: Не може се изабрати врста наплате као 'На износ претходног реда' или 'На укупан износ претходног реда' за први ред

source: Cannot set as Lost as Sales Order is made.
ru: Невозможно установить Отказ, так как создана Сделка.
sr: Не може се поставити као изгубљено јер је направљена продајна поруџбина.

source: Cannot set authorization on basis of Discount for {0}
ru: Не удается установить разрешение на основе Скидка для {0}
sr: Не може се поставити ауторизација на основу попуста за {0}

source: Cannot set multiple Item Defaults for a company.
ru: Невозможно установить несколько параметров по умолчанию для компании.
sr: Не може се поставити више подразумеваних ставки за једну компанију.

source: Cannot set quantity less than delivered quantity
ru: Невозможно установить количество меньше доставленного количества
sr: Не може се поставити количина мања од испоручене количине

source: Cannot set quantity less than received quantity
ru: Невозможно установить количество меньше полученного
sr: Не може се поставити количина мања од примљене количине

source: Cannot set the field <b>{0}</b> for copying in variants
ru: Невозможно установить поле <b>{0}</b> для копирования в вариантах
sr: Не може се поставити поље <b>{0}</b> за копирање у варијанте

source: Cannot {0} from {1} without any negative outstanding invoice
ru: Действие {0} для {1} невозможно без наличия отрицательного остатка по счетам-фактурам
sr: Није могуће {0} из {1} без иједне негативне неизмирене фактуре

source: Canonical URI
ru: Канонический URI
sr: Канонски URI

source: Capacity
ru: Емкость
sr: Капацитет

source: Capacity (In Days)
ru: Производственная мощность (в днях)
sr: Капацитет (у данима)

source: Capacity (Stock UOM)
ru: Вместимость (единица измерения для запасов)
sr: Капацитет (јединица мере залиха)

source: Capacity Planning
ru: Планирование производственных мощностей
sr: Планирање капацитета

source: Capacity Planning Error, planned start time can not be same as end time
ru: Ошибка планирования емкости, запланированное время начала не может совпадать со временем окончания
sr: Грешка у планирању капацитета, планирано почетно време не може бити исто као и време завршетка

source: Capacity Planning For (Days)
ru: Планирование мощности на (дни)
sr: Планирање капацитета за (у данима)

source: Capacity in Stock UOM
ru: Вместимость в единицах учета запасов
sr: Капацитет у јединици мера залихе

source: Capacity must be greater than 0
ru: Вместимость должна быть больше 0
sr: Капацитет мора бити већи од 0

source: Capital Equipment
ru: Основные средства
sr: Капитална опрема

source: Capital Stock
ru: Капитал
sr: Капиталне залихе

source: Capital Work In Progress Account
ru: Счет незавершенного капитального строительства
sr: Рачун недовршених капиталних радова

source: Capital Work in Progress
ru: Капитальная работа в процессе
sr: Недовршени капитални радови

source: Capitalize Asset
ru: Капитализировать актив
sr: Капитализуј имовину

source: Capitalize Repair Cost
ru: Капитализация стоимости ремонта
sr: Капитализовати трошак поправке

source: Capitalize this asset to confirm
ru: Капитализируйте этот актив для подтверждения
sr: Капитализујте ову имовину да потврдите

source: Capitalized
ru: Капитализировано
sr: Капитализовано

source: Carat
ru: Карат
sr: Карат

source: Carriage Paid To
ru: Перевозка оплачена до
sr: Превоз плаћен до

source: Carriage and Insurance Paid to
ru: Перевозка и страхование оплачены
sr: Превоз и осигурање плаћени до

source: Carrier
ru: Перевозчик
sr: Превозник

source: Carrier Service
ru: Служба доставки
sr: Услуга превозника

source: Carry Forward Communication and Comments
ru: Перенос сообщений и комментариев
sr: Пренос комуникације и коментара

source: Cash
ru: Наличные
sr: Готовина

source: Cash Entry
ru: Ввод наличных денег
sr: Унос готовинске трансакције

source: Cash Flow
ru: Поток наличных денег
sr: Токови готовине

source: Cash Flow Statement
ru: О движении денежных средств
sr: Извештај о токовима готовине

source: Cash Flow from Financing
ru: Поток денежных средств от финансовой
sr: Новчани токови из финансијске активности

source: Cash Flow from Investing
ru: Поток денежных средств от инвестиций
sr: Новчани токови из инвестиционе активности

source: Cash Flow from Operations
ru: Поток денежных средств от операций
sr: Новчани токови из пословне активности

source: Cash In Hand
ru: Наличные на руках
sr: Готовина у благајни

source: Cash or Bank Account is mandatory for making payment entry
ru: Наличными или банковский счет является обязательным для внесения записи платежей
sr: Благајна или текући рачун је обавезан за унос уплате

source: Cash/Bank Account
ru: Счет наличных средств/Счет в банке
sr: Благајна / Текући рачун

source: Cashier
ru: Касса
sr: Благајник

source: Cashier Closing
ru: Закрытие кассы
sr: Затварање благајне

source: Cashier Closing Payments
ru: Кассовые платежи
sr: Уплате приликом затварања благајне

source: Cashier is currently assigned to another POS.
ru: Кассир в данный момент назначен на другую точку продаж.
sr: Благајник је тренутно додељен другој малопродаји.

source: Catch All
ru: Поймать все
sr: Свеобухватно

source: Categorize By
ru: Категоризовать по
sr: Категориши према

source: Categorize by
ru: Категоризовать по
sr: Категориши према

source: Categorize by Account
ru: Категоризовать по счету
sr: Категориши према рачуну

source: Categorize by Item
ru: Категоризовать по предмету
sr: Категориши према ставци

source: Categorize by Party
ru: Категоризовать по партии
sr: Категориши према странки

source: Categorize by Supplier
ru: Категоризовать по поставщику
sr: Категориши према добављачу

source: Categorize by Voucher
ru: Категоризовать по ваучеру
sr: Категориши према документу

source: Categorize by Voucher (Consolidated)
ru: Категоризовать по ваучеру (консолидировано)
sr: Категориши према документу (консолидован)

source: Category Details
ru: Подробности категории
sr: Детаљи категорије

source: Category-wise Asset Value
ru: Стоимость актива по категориям
sr: Вредност имовине по категоријама

source: Caution
ru: Предосторожность
sr: Пажња

source: Caution: This might alter frozen accounts.
ru: Внимание: это может изменить замороженные счета.
sr: Пажња: ово би могло изменити закључане рачуне.

source: Cellphone Number
ru: Номер мобильного телефона
sr: Број мобилног телефона

source: Celsius
ru: Цельсий
sr: Целзијус

source: Cental
ru: Центральный
sr: Центал

source: Centiarea
ru: Центиарея
sr: Површина у стотинама

source: Centigram/Litre
ru: Центограмм на литр
sr: Центиграм/Литар

source: Centilitre
ru: Центилитр
sr: Центилитар

source: Centimeter
ru: Сантиметр
sr: Центиметар

source: Certificate
ru: Сертификат
sr: Сертификат

source: Certificate Details
ru: Подробности сертификата
sr: Детаљи сертификата

source: Certificate Limit
ru: Лимит сертификата
sr: Лимит сертификата

source: Certificate No
ru: Сертификат №
sr: Број сертификата

source: Certificate Required
ru: Требуется сертификат
sr: Сертификат је обавезан

source: Chain
ru: Цепь
sr: Ланац

source: Change Amount
ru: Изменить сумму
sr: Кусур

source: Change Release Date
ru: Изменить дату выпуска
sr: Промена датума издавања

source: Change in Stock Value
ru: Изменение стоимости запасов
sr: Промена вредности залиха

source: Change the account type to Receivable or select a different account.
ru: Измените тип учетной записи на Дебиторскую задолженность или выберите другую учетную запись.
sr: Промените врсту рачуна на Потраживање или изаберите други рачун.

source: Change this date manually to setup the next synchronization start date
ru: Измените эту дату вручную, чтобы настроить дату начала следующей синхронизации
sr: Ручно промените овај датум да поставите датум почетка следеће синхронизације

source: Changed customer name to '{}' as '{}' already exists.
ru: Имя клиента изменено на «{}», поскольку «{}» уже существует.
sr: Промењено име купца у '{}' јер '{}' већ постоји.

source: Changes in {0}
ru: Изменения в {0}
sr: Промене у {0}

source: Changing Customer Group for the selected Customer is not allowed.
ru: Изменение группы клиентов для выбранного Клиента запрещено.
sr: Промена групе купаца за изабраног купца није дозвољена.

source: Changing the valuation method to Moving Average will affect new transactions. If backdated entries are added, earlier FIFO-based entries will be reposted, which may change closing balances.
ru: Изменение метода оценки на скользящее среднее повлияет на новые операции. Если добавляются записи, сделанные задним числом, более ранние записи, основанные на методе FIFO, будут пересчитаны, что может изменить конечные остатки.
sr: Промена методе вредновања на просечну вредност ће утицати на нове трансакције. Уколико се унесу датиране ставке уназад, претходне ФИФО ставке ће бити поново обрађене, што може променити завршна стања.

source: Channel Partner
ru: Партнер по каналу распределения
sr: Канал партнера

source: Charge of type 'Actual' in row {0} cannot be included in Item Rate or Paid Amount
ru: Расход типа 'Фактический' в строке {0} не может быть включен в расчет товарной ставки или оплаченной суммы
sr: Накнада врсте 'Стварно' у реду {0} не може бити укључена у цену ставке или плаћени износ

source: Chargeable
ru: Платный
sr: Наплативо

source: Charges Incurred
ru: Понесенные расходы
sr: Настали трошкови

source: Charges are updated in Purchase Receipt against each item
ru: Расходы обновляются в квитанции о покупке по каждому товару
sr: Трошкови се ажурирају у пријемници набавке за сваку ставку

source: Charges will be distributed proportionately based on item qty or amount, as per your selection
ru: Расходы будут распределены пропорционально на основе количества товара или суммы, в соответствии с вашим выбором
sr: Трошкови ће бити распоређени пропорционално на основу количине ставке или износа, према Вашем избору

source: Chart Of Accounts
ru: План счетов
sr: Контни оквир

source: Chart Of Accounts Template
ru: Шаблон плана счетов
sr: Шаблон контног оквира

source: Chart Preview
ru: Предпросмотр диаграммы
sr: Преглед контног плана

source: Chart Tree
ru: Дерево диаграммы
sr: Дијаграм контног плана

source: Chart of Accounts
ru: План счетов
sr: Контни оквир

source: Chart of Accounts Importer
ru: Импорт плана счетов
sr: Увоз за контни оквир

source: Chart of Cost Centers
ru: Диаграмма центров затрат
sr: Дијаграм трошковних центара

source: Charts Based On
ru: Графики на основе
sr: Дијаграми засновани на

source: Chassis No
ru: Номер шасси
sr: Број шасије

source: Check Availability in Warehouse
ru: Проверить наличие на складе

source: Check Supplier Invoice Number Uniqueness
ru: Проверить уникальность номера счета поставщика
sr: Проверите јединствени број фактуре добављача

source: Check if it is a hydroponic unit
ru: Проверьте, является ли это гидропонной установкой
sr: Проверите да ли је то хидропонска јединица

source: Check if material transfer entry is not required
ru: Проверьте, не требуется ли запись о передаче материалов
sr: Проверите да ли унос преноса материјала није потребан

source: Check this to disallow fractions. (for Nos)
ru: Установите этот флажок, чтобы запретить дроби. (для чисел)
sr: Означите ово да бисте забранили фракције (за бројеве)

source: Checked On
ru: Проверено
sr: Проверено

source: Checking this will round off the tax amount to the nearest integer
ru: При выборе этого параметра сумма налога будет округлена до ближайшего целого числа
sr: Означавање ове опције заокружиће износ пореза на најближи цео број

source: Checkout
ru: Проверить
sr: Заврши

source: Checkout Order / Submit Order / New Order
ru: Оформить заказ / Подтвердить заказ / Новый заказ
sr: Завршетак поруџбине / Подношење поруџбине / Нова поруџбина

source: Chemical
ru: Химический
sr: Хемикалија

source: Cheque
ru: Чек
sr: Чек

source: Cheque Date
ru: Дата чека
sr: Датум чека

source: Cheque Height
ru: Высота чека
sr: Висина чека

source: Cheque Number
ru: Номер чека
sr: Број чека

source: Cheque Print Template
ru: Чеками печати шаблона
sr: Шаблон за штампање чекова

source: Cheque Size
ru: Размер чека
sr: Величина чека

source: Cheque Width
ru: Ширина чека
sr: Ширина чека

source: Cheque/Reference Date
ru: Чеками / Исходная дата
sr: Датум чека / референце

source: Cheque/Reference No
ru: Чеками / ссылка №
sr: Број чека / референце

source: Cheques Required
ru: Требуется проверка
sr: Чек неопходан

source: Cheques and Deposits Incorrectly cleared
ru: Чеки и депозиты были неправильно оформлены
sr: Погрешно раздужени чекови и депозити

source: Cheques and Deposits incorrectly cleared
ru: Чеки и депозиты неправильно очищена
sr: Чекови и депозити су погрешно раздужени

source: Chief Executive Officer
ru: Исполнительный директор
sr: Извршни директор

source: Chief Financial Officer
ru: Финансовый директор
sr: Финансијски директор

source: Chief Operating Officer
ru: Операционный директор
sr: Оперативни директор

source: Chief Technology Officer
ru: Технический директор
sr: Технички директор

source: Child Docname
ru: Имя дочернего документа
sr: Зависни Docname

source: Child Row Reference
ru: Ссылка на дочернюю строку
sr: Референца зависног реда

source: Child Task exists for this Task. You can not delete this Task.
ru: Для этой задачи существует дочерняя задача. Вы не можете удалить эту задачу.
sr: Постоји зависни задатак за овај задатак. Не можете обрисати овај задатак.

source: Child nodes can be only created under 'Group' type nodes
ru: Дочерние узлы могут быть созданы только в узлах типа «Группа»
sr: Зависни чворови могу бити креирани само под врстом чвора 'Група'

source: Child warehouse exists for this warehouse. You can not delete this warehouse.
ru: Детский склад существует для этого склада. Вы не можете удалить этот склад.
sr: Постоји зависно складиште за ово складиште. Не можете обрисати ово складиште.

source: Circular Reference Error
ru: Циклическая ссылка Ошибка
sr: Грешка кружне референце

source: Claimed Landed Cost Amount (Company Currency)
ru: Заявленная сумма стоимости доставки (валюта компании)
sr: Потраживани износ зависних трошкова набавке (валута компаније)

source: Class / Percentage
ru: Класс/Процент
sr: Образовање / Проценат

source: Classification of Customers by region
ru: Классификация клиентов по регионам
sr: Класификација купаца по регионима

source: Clauses and Conditions
ru: Положения и условия
sr: Клаузуле и услови

source: Clear Demo Data
ru: Очистить демо-данные
sr: Очисти демо податке

source: Clear Notifications
ru: Удалить уведомления
sr: Очисти обавештења

source: Clear Table
ru: Очистить таблицу
sr: Очисти табелу

source: Clearance Date
ru: Дата оформления
sr: Датум клиринга

source: Clearance Date not mentioned
ru: Дата оформления не упоминается
sr: Датум клиринга није поменут

source: Clearance Date updated
ru: Дата оформления обновлена
sr: Датум клиринга је ажуриран

source: Clearing Demo Data...
ru: Очистка демо-данных...
sr: Чишћење демо података...

source: Click on 'Get Finished Goods for Manufacture' to fetch the items from the above Sales Orders. Items only for which a BOM is present will be fetched.
ru: Нажмите на 'Получить готовую продукцию для производства', чтобы извлечь товары из вышеуказанных заказов на продажу. Будут выбраны только те товары, для которых имеется спецификация материалов.
sr: Кликните на 'Преузми готове производе за производњу' да бисте преузели ставке из горенаведених продајних поруџбина. Само ставке за које постоји саставница биће преузете.

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
ru: Нажмите "Добавить в праздники". Это заполнит таблицу праздников всеми датами, которые приходятся на выбранный выходной. Повторите процесс для заполнения дат всех ваших еженедельных выходных
sr: Кликните на Додај у празнике. Ово ће попунити табелу празника са свим датумима који падају на изабране недељне слободне дане. Поновите процес за попуњавање датума свих недељних празника

source: Click on Get Sales Orders to fetch sales orders based on the above filters.
ru: Нажмите «Получить заказы на продажу», чтобы получить заказы на продажу на основе указанных выше фильтров.
sr: Кликните на Преузми продајне поруџбине да бисте преузели продајне поруџбине на основу горе наведених филтера.

source: Click on Import Invoices button once the zip file has been attached to the document. Any errors related to processing will be shown in the Error Log.
ru: Нажмите на кнопку "Импорт счетов-фактур" после того, как zip-файл будет прикреплен к документу. Все ошибки, связанные с обработкой, будут показаны в журнале ошибок.
sr: Кликните на дугме за увоз фактура након што је зип фајл приложен документу. Све грешке у вези са обрадом биће приказане у евиденцији грешака.

source: Click on the link below to verify your email and confirm the appointment
ru: Нажмите на ссылку ниже, чтобы подтвердить свою электронную почту и подтвердить встречу
sr: Кликните на линк испод да бисте верификовали Ваш имејл и потврдили састанак

source: Click this button if you encounter a negative stock error for a serial or batch item. The system will fetch the available serials or batches automatically.
ru: Нажмите эту кнопку, если Вы столкнулись с ошибкой отрицательного запаса для серийного или партионного товара. Система автоматически найдет доступные серии или партии.
sr: Кликните на ово дугме уколико се појави грешка о негативним залихама за серијску или шаржну ставку. Систем ће аутоматски преузети доступне бројеве серије или шарже.

source: Click to add email / phone
ru: Нажмите, чтобы добавить адрес электронной почты/телефон
sr: Кликните да додате имејл / телефон

source: Close Issue After Days
ru: Закрыть инцидент по прошествии дней
sr: Затвори проблем након неколико дана

source: Close Loan
ru: Закрыть кредит
sr: Затвори зајам

source: Close Replied Opportunity After Days
ru: Закрыть отвеченную возможность после указанного количества дней
sr: Затвори одговорену прилику након неколико дана

source: Close the POS
ru: Закрыть точку продаж
sr: Затвори малопродају

source: Closed Document
ru: Закрытый документ
sr: Затворен документ

source: Closed Documents
ru: Закрытые документы
sr: Затворени документи

source: Closed Work Order can not be stopped or Re-opened
ru: Закрытый заказ на работу не может быть остановлен или повторно открыт
sr: Затворени радни налог се не може зауставити или поново отворити

source: Closed order cannot be cancelled. Unclose to cancel.
ru: Закрытый заказ не может быть отменен. Отменить открываться.
sr: Затворена поруџбина се не може отказати. Отворите да бисте отказали.

source: Closing
ru: Закрытие
sr: Затварање
