Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Invalid Discount Amount
ru: Неверная сумма скидки
sr: Неважећи износ попуста

source: Invalid Document
ru: Неверный документ
sr: Неважећи документ

source: Invalid Document Type
ru: Неверный тип документа
sr: Неважећа врста документа

source: Invalid Formula
ru: Неверная формула
sr: Неважећа формула

source: Invalid Group By
ru: Неверная группировка
sr: Неважеће груписање по

source: Invalid Item
ru: Недействительный товар
sr: Неважећа ставка

source: Invalid Item Defaults
ru: Неверные значения по умолчанию для товаров
sr: Неважећи подразумевани подаци за ставку

source: Invalid Ledger Entries
ru: Неверные записи в книге учета
sr: Неважећи рачуноводствени уноси

source: Invalid Net Purchase Amount
ru: Недопустимая сумма чистой закупки
sr: Неважећи нето износ набавке

source: Invalid Opening Entry
ru: Недействительная вступительная запись
sr: Неважећи унос почетног стања

source: Invalid POS Invoices
ru: Недействительные счета точки продаж
sr: Неважећи фискални рачуни

source: Invalid Parent Account
ru: Неверный родительский счет
sr: Неважећи матични рачун

source: Invalid Part Number
ru: Неверный номер детали
sr: Неважећи број дела

source: Invalid Posting Time
ru: Недопустимое время проводки
sr: Неважеће време књижења

source: Invalid Primary Role
ru: Неверная основная роль
sr: Неважећа примарна улога

source: Invalid Print Format
ru: Неверный формат печати
sr: Неважећи формат штампе

source: Invalid Priority
ru: Неверный приоритет
sr: Неважећи приоритет

source: Invalid Process Loss Configuration
ru: Некорректные настройки учета потерь процесса
sr: Неважећа конфигурација губитака у процесу

source: Invalid Purchase Invoice
ru: Неверный счет-фактура покупки
sr: Неважећа улазна фактура

source: Invalid Qty
ru: Неверное количество
sr: Неважећа количина

source: Invalid Quantity
ru: Неверное количество
sr: Неважећа количина

source: Invalid Query
ru: Некорректный запрос
sr: Неважећи упит

source: Invalid Return
ru: Недействительный возврат
sr: Неважећи поврат

source: Invalid Sales Invoices
ru: Недействительные счета по продажам
sr: Неважеће излазне фактуре

source: Invalid Schedule
ru: Неверное расписание
sr: Неважећи распоред

source: Invalid Selling Price
ru: Недействительная цена продажи
sr: Неважећа продајна цена

source: Invalid Serial and Batch Bundle
ru: Некорректная комбинация серийных номеров и партий
sr: Неважећи број пакета серије и шарже

source: Invalid Source and Target Warehouse
ru: Неверный исходный и целевой склад
sr: Неважеће изворно и циљно складиште

source: Invalid Value
ru: Неверное значение
sr: Неважећа вредност

source: Invalid Warehouse
ru: Неверный склад
sr: Неважеће складиште

source: Invalid amount in accounting entries of {} {} for Account {}: {}
ru: Недопустимая сумма в бухгалтерских записях {} {} для аккаунта {}: {}
sr: Неважећи износ у рачуноводственим уносима за {} {} за рачун {}: {}

source: Invalid condition expression
ru: Недействительное выражение условия
sr: Неважећи израз услова

source: Invalid filter formula. Please check the syntax.
ru: Неверная формула фильтра. Проверьте синтаксис.
sr: Неважећа формула филтера. Молимо Вас да проверите синтаксу.

source: Invalid lost reason {0}, please create a new lost reason
ru: Недопустимая потерянная причина {0}, создайте новую потерянную причину
sr: Неважећи разлог губитка {0}, молимо креирајте нов разлог губитка

source: Invalid naming series (. missing) for {0}
ru: Недопустимая серия имен (. Отсутствует) для {0}
sr: Неважећа серија именовања (. недостаје) за {0}

source: Invalid reference {0} {1}
ru: Недопустимая ссылка {0} {1}
sr: Неважећа референца {0} {1}

source: Invalid result key. Response:
ru: Некорректный ключ результата. Ответ:
sr: Неважећи кључ резултата. Одговор:

source: Invalid search query
ru: Неверный Поисковый Запрос
sr: Неважећи упит претраге

source: Invalid value {0} for {1} against account {2}
ru: Недопустимое значение {0} для {1} по отношению к счету {2}
sr: Неважећа вредност {0} за {1} у односу на рачун {2}

source: Invalid {0}
ru: Неверный {0}
sr: Неважеће {0}

source: Invalid {0} for Inter Company Transaction.
ru: Недопустимый {0} для транзакции между компаниями.
sr: Неважеће {0} за међукомпанијску трансакцију.

source: Invalid {0}: {1}
ru: Неверный {0}: {1}
sr: Неважеће {0}: {1}

source: Inventory
ru: Инвентарь
sr: Инвентар

source: Inventory Account Currency
ru: Валюта учётной записи запасов
sr: Валута рачуна инвентара

source: Inventory Dimension
ru: Измерение инвентаря
sr: Димензија инвентара

source: Inventory Dimension Negative Stock
ru: Измерение запасов Отрицательный запас
sr: Негативно стање залихе по димензији инвентара

source: Inventory Dimension key
ru: Ключ параметров запасов
sr: Кључ димензије инвентара

source: Inventory Settings
ru: Настройки запасов
sr: Поставке инвентара

source: Inventory Turnover Ratio
ru: Коэффициент оборачиваемости запасов
sr: Коефицијент обрта залиха

source: Investment Banking
ru: Инвестиционные банковские услуги
sr: Инвестиционо банкарство

source: Investments
ru: Инвестиции
sr: Инвестиције

source: Invoice
ru: Счет
sr: Фактура

source: Invoice Cancellation
ru: Аннулирование счета-фактуры
sr: Отказивање фактуре

source: Invoice Date
ru: Дата счета-фактуры
sr: Датум издавања

source: Invoice Discounting
ru: Дисконтирование счета
sr: Дисконтовање фактуре

source: Invoice Document Type Selection Error
ru: Ошибка выбора типа документа счет-фактуры
sr: Грешка при избору врсте документа фактуре

source: Invoice Grand Total
ru: Общая сумма счета
sr: Укупан збир фактуре

source: Invoice ID
ru: Номер счёта
sr: Фактура ИД

source: Invoice Limit
ru: Лимит по счёту-фактуре
sr: Лимит за фактуре

source: Invoice Number
ru: Номер счета-фактуры
sr: Број фактуре

source: Invoice Paid
ru: Счет оплачен
sr: Фактура је плаћена

source: Invoice Portion
ru: Часть счета
sr: Део фактуре

source: Invoice Portion (%)
ru: Доля счета (%)
sr: Део фактуре (%)

source: Invoice Posting Date
ru: Счет Дата размещения
sr: Датум књижења фактуре

source: Invoice Series
ru: Серия счетов-фактур
sr: Серија фактуре

source: Invoice Status
ru: Статус счета
sr: Статус фактуре

source: Invoice Type
ru: Тип счета
sr: Врста фактуре

source: Invoice Type Created via POS Screen
ru: Тип счета, созданный через экран точки продаж
sr: Врста фактуре креирана путем малопродајног екрана

source: Invoice already created for all billing hours
ru: Счет, уже созданный для всех платежных часов
sr: Фактура је већ креирана за све обрачунске сате

source: Invoice and Billing
ru: Счета и выставление счетов
sr: Фактура и фактурисање

source: Invoice can't be made for zero billing hour
ru: Счета не могут быть выставлены за нулевой расчетный час
sr: Фактура не може бити направљена за нула фактурисаних сати

source: Invoiced Amount
ru: Сумма по счетам
sr: Фактурисани износ

source: Invoiced Qty
ru: Количество по счету-фактуре
sr: Фактурисана количина

source: Invoices
ru: Счета
sr: Фактуре

source: Invoices and Payments have been Fetched and Allocated
ru: Счета-фактуры и платежи были получены и распределены
sr: Фактуре и уплате су преузете и распоређене

source: Invoicing
ru: Составление счетов-фактур
sr: Фактурисање

source: Invoicing Features
ru: Возможности создания счетов-фактур
sr: Функционалности фактурисања

source: Inward
ru: Поступление
sr: Улазно

source: Is Account Payable
ru: Является кредиторской задолженностью
sr: Рачун обавеза

source: Is Additional Item
ru: Дополнительный элемент
sr: Додатна ставка

source: Is Additional Transfer Entry
ru: Дополнительная запись для перемещения
sr: Унос додатног преноса

source: Is Adjustment Entry
ru: Является корректировочной записью
sr: Корективни унос

source: Is Advance
ru: Является авансом
sr: Аванс

source: Is Alternative
ru: Альтернатива
sr: Алтернативно

source: Is Billable
ru: Является оплачиваемым
sr: Подложно наплати

source: Is Billing Contact
ru: Является контактным лицом для выставления счетов
sr: Контакт за фактурисање

source: Is Cancelled
ru: Отменено
sr: Отказано

source: Is Cash or Non Trade Discount
ru: Скидка за наличный расчет или неторговая скидка
sr: Готовински или нереализовани попуст

source: Is Company
ru: Является компанией
sr: Компанија

source: Is Company Account
ru: Является счетом компании
sr: Компанијски рачун

source: Is Composite Asset
ru: Является составным активом
sr: Композитна имовина

source: Is Composite Component
ru: Является составным компонентом
sr: Композитна компонента

source: Is Consolidated
ru: Консолидирован
sr: Консолидовано

source: Is Container
ru: Является контейнером
sr: Контејнер

source: Is Corrective Job Card
ru: Является корректирующей карточкой задания
sr: Корективна радна картица

source: Is Corrective Operation
ru: Является корректирующей операцией
sr: Корективна операција

source: Is Cumulative
ru: Является накопительным
sr: Кумулативно

source: Is Customer Provided Item
ru: Является товаром, предоставленным клиентом
sr: Ставка обезбеђена од стране купца

source: Is Default Account
ru: Является счетом по умолчанию
sr: Подразумевани рачун

source: Is Default Language
ru: Является языком по умолчанию
sr: Подразумевани језик

source: Is Delivery Note Required for Sales Invoice Creation?
ru: Требуется ли накладная для создания счета-фактуры?
sr: Да ли је потребна отпремница за креирање излазне фактуре?

source: Is Discounted
ru: Применена скидка
sr: Са попустом

source: Is Exchange Gain / Loss?
ru: Прибыль/убыток от обмена?
sr: Приход/расход курсних разлика?

source: Is Existing Asset
ru: Является существующим активом
sr: Постојећа имовина

source: Is Expandable
ru: Является расширяемым
sr: Разложива

source: Is Final Finished Good
ru: Является полностью готовой продукцией
sr: Финални готов производ

source: Is Finished Item
ru: Является готовым элементом
sr: Финална ставка

source: Is Fixed Asset
ru: Является основным активом
sr: Да ли је основно средство

source: Is Free Item
ru: Является бесплатным товаром
sr: Бесплатна ставка

source: Is Frozen
ru: Замерз
sr: Закључано

source: Is Fully Depreciated
ru: Является полностью амортизированным
sr: Потпуно амортизовано

source: Is Group Warehouse
ru: Является групповым складом
sr: Групно складиште

source: Is Half Day
ru: Полдня
sr: Половина дана

source: Is Internal Customer
ru: Является внутренним клиентом
sr: Интерни купац

source: Is Internal Supplier
ru: Является внутренним поставщиком
sr: Интерни добављач

source: Is Mandatory
ru: Является обязательным
sr: Обавезно

source: Is Milestone
ru: Является ключевой точкой
sr: Важан догађај

source: Is Old Subcontracting Flow
ru: Старая схема субподряда
sr: Стари ток подуговарања

source: Is Opening
ru: Открывает
sr: Почетно

source: Is Opening Entry
ru: Начальный остаток
sr: Унос почетног стања

source: Is Outward
ru: Находится снаружи
sr: Излазно

source: Is Packed
ru: Упаковано
sr: Упакована ставка

source: Is Paid
ru: Является оплачиваемым
sr: Плаћено

source: Is Paused
ru: Приостановлено
sr: Паузирано

source: Is Period Closing Voucher Entry
ru: Проводка закрытия периода
sr: Документ за затварање периода

source: Is Phantom BOM
ru: Фантом спецификации материалов
sr: Виртуелна саставница

source: Is Phantom Item
ru: Фантомный предмет
sr: Виртуелна ставка

source: Is Purchase Order Required for Purchase Invoice & Receipt Creation?
ru: Требуется ли заказ на покупку для создания счета-фактуры и квитанции на покупку?
sr: Да ли је потребна набавна поруџбина за креирање улазне фактуре и пријемнице набавке?

source: Is Purchase Receipt Required for Purchase Invoice Creation?
ru: Требуется ли товарный чек для создания счета-фактуры?
sr: Да ли је потребна пријемница набавке за креирање улазне фактуре?

source: Is Rate Adjustment Entry (Debit Note)
ru: Запись о корректировке ставки (Дебетовая нота)
sr: Корективни унос цене (Документ о повећању)

source: Is Recursive
ru: Рекурсивный
sr: Рекурзивно

source: Is Rejected
ru: Отклонено
sr: Одбијено

source: Is Rejected Warehouse
ru: Отклоненный склад
sr: Складиште одбијених залиха

source: Is Return
ru: Возврат
sr: Поврат

source: Is Return (Credit Note)
ru: Возврат (Кредитная нота)
sr: Поврат (Документ о смањењу)

source: Is Return (Debit Note)
ru: Возврат (Дебетовая нота)
sr: Поврат (Документ о повећању)

source: Is Sales Order Required for Sales Invoice & Delivery Note Creation?
ru: Требуется ли заказ на продажу для создания счета-фактуры и транспортной накладной?
sr: Да ли је потребна продајна поруџбина за креирање излазне фактуре и отпремнице?

source: Is Scrap Item
ru: Бракованный товар
sr: Отписана ставка

source: Is Short/Long Year
ru: Короткий/длинный Год
sr: Кратка/Дуга ознака године

source: Is Stock Item
ru: Товар на складе
sr: Ставка залиха

source: Is Sub Assembly Item
ru: Элемент вспомогательной сборки
sr: Ставка подсклопа

source: Is Subcontracted
ru: На Субподряде
sr: Подуговорено

source: Is Subcontracted Item
ru: Является субподрядным товаром
sr: Подуговорена ставка

source: Is Tax Withholding Account
ru: Является счетом налоговых удержаний
sr: Рачун за порез по одбитку

source: Is Template
ru: Является шаблоном
sr: Шаблон

source: Is Transporter
ru: Является транспортером
sr: Превозник

source: Is Your Company Address
ru: Является адресом вашей компании
sr: Адреса Ваше компаније

source: Is a Subscription
ru: Является подпиской
sr: Претплата

source: Is created using POS
ru: Создано с использованием точки продаж
sr: Креирано коришћењем малопродаје

source: Is this Tax included in Basic Rate?
ru: Включен ли этот налог в базовую ставку?
sr: Да ли је овај порез укључен у основну цену?

source: Issue
ru: Запрос
sr: Издавање

source: Issue Analytics
ru: Аналитика проблем
sr: Аналитика упита

source: Issue Credit Note
ru: Выпустить кредитную ноту
sr: Издај документ о смањењу

source: Issue Date
ru: Дата выпуска
sr: Датум издавања

source: Issue Material
ru: Запрос на материал
sr: Издавање материјала

source: Issue Priority
ru: Приоритет вопроса
sr: Приоритет издавања

source: Issue Split From
ru: Разделение выдачи из
sr: Произашло из

source: Issue Summary
ru: Краткое описание проблемы
sr: Резиме упита

source: Issue Type
ru: Тип вопроса
sr: Врста издавања

source: Issue a debit note with 0 qty against an existing Sales Invoice
ru: Выпустить накладную на возврат с нулевой суммой по существующему счету-фактуре продажи
sr: Издај документ о повећању са количином 0 против постојеће излазне фактуре

source: Issued
ru: Запрошено
sr: Издато

source: Issued Items Against Work Order
ru: Продукты выпущенные под заказ
sr: Издате ставке против радног налога

source: Issues
ru: Вопросы
sr: Упити

source: Issuing Date
ru: Дата выдачи
sr: Датум издавања

source: It can take upto few hours for accurate stock values to be visible after merging items.
ru: После объединения позиций может потребоваться несколько часов, чтобы увидеть точные значения запасов.
sr: Може потрајати неколико сати да тачне вредности залиха постану видљиве након спајања ставки.

source: It is needed to fetch Item Details.
ru: Это необходимо для отображения подробностей продукта.
sr: Потребно је преузети детаље ставки.

source: It's not possible to distribute charges equally when total amount is zero, please set 'Distribute Charges Based On' as 'Quantity'
ru: Невозможно распределить расходы поровну, если общая сумма равна нулю. Установите «Распределить расходы на основе» как «Количество»
sr: Није могуће равномерно расподелити трошкове када је укупни износ нула, молимо поставите 'Расподели трошкове засноване на' као 'Количина'

source: Italic Text
ru: Курсивный текст
sr: Курзивни текст

source: Italic text for subtotals or notes
ru: Курсивный текст для промежуточных итогов или примечаний
sr: Курзивни текст за међузбирове или напомене

source: Item
ru: Продукт
sr: Ставка

source: Item 1
ru: Продукт 1
sr: Ставка 1

source: Item 2
ru: Продукт 2
sr: Ставка 2

source: Item 3
ru: Продукт 3
sr: Ставка 3

source: Item 4
ru: Продукт 4
sr: Ставка 4

source: Item 5
ru: Продукт 5
sr: Ставка 5

source: Item Alternative
ru: Альтернативный продукт
sr: Алтернативне ставке

source: Item Attribute
ru: Атрибут продукта
sr: Атрибут ставке

source: Item Attribute Value
ru: Значение признака продукта
sr: Вредност атрибута ставке

source: Item Attribute Values
ru: Характеристики товара
sr: Вредности атрибута ставке

source: Item Balance (Simple)
ru: Остаток продукта (простой)
sr: Салдо ставке (једноставан)

source: Item Barcode
ru: Штрих-код продукта
sr: Бар-код ставке

source: Item Cart
ru: Корзина товаров
sr: Корпа ставке

source: Item Code
ru: Код продукта
sr: Шифра ставке

source: Item Code (Final Product)
ru: Код товара (конечный продукт)
sr: Шифра ставке (финални производ)

source: Item Code > Item Group > Brand
ru: Код товара > Группа товара > Бренд
sr: Шифра ставке > Група ставки > Бренд

source: Item Code cannot be changed for Serial No.
ru: Код товара не может быть изменен для серийного номера.
sr: Шифра ставке не може бити промењена за број серије.

source: Item Code required at Row No {0}
ru: Требуется код продукта в строке № {0}
sr: Шифра ставке неопходна је у реду број {0}

source: Item Code: {0} is not available under warehouse {1}.
ru: Код товара: {0} недоступен на складе {1}.
sr: Шифра ставке: {0} није доступна у складишту {1}.

source: Item Customer Detail
ru: Пункт Детальное клиентов
sr: Детаљи ставке купца

source: Item Default
ru: Продукт по умолчанию
sr: Подразумевана ставка

source: Item Defaults
ru: Настройки по умолчанию для товара
sr: Подразумеване ставке

source: Item Description
ru: Описание товара
sr: Опис ставке

source: Item Details
ru: Подробности товара
sr: Детаљи ставке

source: Item Group
ru: Продуктовая группа
sr: Група ставки

source: Item Group Defaults
ru: Параметры группы товаров по умолчанию
sr: Подразумеване групе ставки

source: Item Group Name
ru: Название группы товаров
sr: Назив групе ставки

source: Item Group Tree
ru: Структура продуктовых групп
sr: Стабло група ставки

source: Item Group not mentioned in item master for item {0}
ru: Пункт Группа не упоминается в мастера пункт по пункту {0}
sr: Група ставке није поменута у мастер подацима за ставку {0}

source: Item Group wise Discount
ru: Скидка по группам товаров
sr: Попуст по групи ставки

source: Item Groups
ru: Группы товаров
sr: Групе ставки

source: Item Image (if not slideshow)
ru: Изображение элемента (если не слайд-шоу)
sr: Слика ставке (уколико није у слидесхоw формату)

source: Item Information
ru: Информация о товаре
sr: Информације о ставци

source: Item Lead Time
ru: Срок поставки товара
sr: Време испоруке ставке

source: Item Locations
ru: Местоположение товара
sr: Локација ставке

source: Item Manager
ru: Менеджер продукта
sr: Менаџер производа

source: Item Manufacturer
ru: Производитель товара
sr: Произвођач ставке

source: Item Name
ru: Название продукта
sr: Назив ставке

source: Item Naming By
ru: Наименование товара по
sr: Називање ставки према

source: Item Out of Stock
ru: Товар отсутствует на складе

source: Item Price
ru: Цена продукта
sr: Цена ставке

source: Item Price Settings
ru: Настройки цены товара
sr: Подешавање цене ставке

source: Item Price Stock
ru: Стоимость продукта на складе
sr: Цене ставке на складишту

source: Item Price added for {0} in Price List {1}
ru: Цена продукта {0} добавлена в прайс-лист {1}
sr: Цена ставке додата за {0} у ценовнику {1}

source: Item Price appears multiple times based on Price List, Supplier/Customer, Currency, Item, Batch, UOM, Qty, and Dates.
ru: Цена товара отображается несколько раз в зависимости от прайс-листа, поставщика/клиента, валюты, товара, партии, единицы измерения, количества и дат.
sr: Цена ставке се појављује више пута на основу ценовника, добављача / купца, валуте, ставке, шарже, мерне јединице, количине и датума.

source: Item Price updated for {0} in Price List {1}
ru: Цена продукта {0} обновлена в прайс-листе {1}
sr: Цена ставке ажурирана за {0} у ценовнику {1}

source: Item Prices
ru: Цены продукта
sr: Цене ставки

source: Item Quality Inspection Parameter
ru: Параметр контроля качества продукта
sr: Параметар инспекције квалитета ставке

source: Item Reference
ru: Ссылка на товар
sr: Ставка референце

source: Item Reorder
ru: Повторный заказ продукта
sr: Поновно наручивање ставке

source: Item Row
ru: Строка элемента
sr: Ред ставке

source: Item Row {0}: {1} {2} does not exist in above '{1}' table
ru: Строка {0}: {1} {2} не существует в таблице «{1}»
sr: Ред ставке {0}: {1} {2} не постоји у наведеној '{1}' табели

source: Item Serial No
ru: Серийный номер товара
sr: Број серије ставке

source: Item Shortage Report
ru: Отчет о нехватке продуктов
sr: Извештај о несташици ставки

source: Item Supplier
ru: Поставщик продукта
sr: Добављач ставке

source: Item Tax
ru: Налог на продукт
sr: Пореска стопа ставке

source: Item Tax Amount Included in Value
ru: Сумма налога на товар, включенная в стоимость
sr: Износ пореза укључен у вредност ставке

source: Item Tax Rate
ru: Ставка налога на товар
sr: Пореска стопа ставке

source: Item Tax Row {0} must have account of type Tax or Income or Expense or Chargeable
ru: Строка налога {0} должен иметь счет типа Налога, Доход, Расходов или Облагаемый налогом
sr: Порески ред ставке {0} мора имати рачун врсте порез, приход, трошак или са накнадом

source: Item Tax Row {0}: Account must belong to Company - {1}
ru: Строка налога на товар {0}: Счет должен принадлежать компании - {1}
sr: Порески ред ставке {0}: Рачун мора припадати компанији - {1}

source: Item Tax Template
ru: Шаблон налога
sr: Шаблон ставке пореза

source: Item Tax Template Detail
ru: Деталь шаблона налога детали
sr: Детаљи шаблона ставке пореза

source: Item To Manufacture
ru: Товар для производства
sr: Ставка за производњу

source: Item UOM
ru: Единица измерения товара
sr: Мерна јединица ставке

source: Item Variant
ru: Модификация продукта
sr: Варијанта ставке

source: Item Variant Attribute
ru: Характеристики модификации продукта
sr: Атрибут варијанте ставке

source: Item Variant Details
ru: Подробности модификации продукта
sr: Детаљи варијанте ставке

source: Item Variant Settings
ru: Параметры модификации продукта
sr: Подешавања варијанте ставке

source: Item Variant {0} already exists with same attributes
ru: Модификация продукта {0} с этими атрибутами уже существует
sr: Варијанта ставке {0} већ постоји са истим атрибутима

source: Item Variants updated
ru: Обновлены варианты предметов
sr: Варијанте ставке ажуриране

source: Item Warehouse based reposting has been enabled.
ru: Включена возможность повторной публикации на складе товаров.
sr: Поновна обрада на основу складишта ставки је омогућена.

source: Item Website Specification
ru: Описание продукта для сайта
sr: Спецификације ставки на веб-сајту

source: Item Weight Details
ru: Подробности о весе товара
sr: Детаљи тежине ставке

source: Item Wise Tax Detail
ru: Детали налога на товар
sr: Порески детаљи по ставкама

source: Item Wise Tax Details
ru: Налоговая информация по товарам
sr: Детаљи пореза по ставкама

source: Item Wise Tax Details do not match with Taxes and Charges at the following rows:
ru: Налоговые данные по позициям не совпадают с налогами и сборами в следующих строках:
sr: Детаљи пореза по ставкама се не поклапају са порезима и трошковима у следећим редовима:

source: Item and Warehouse
ru: Товар и склад
sr: Ставка и складиште

source: Item and Warranty Details
ru: Подробности товара и гарантии
sr: Детаљи ставке и гаранције

source: Item for row {0} does not match Material Request
ru: Элемент для строки {0} не соответствует запросу материала
sr: Ставке за ред {0} не одговарају захтеву за набавку

source: Item has variants.
ru: Продукт имеет модификации
sr: Ставка има варијанте.

source: Item is mandatory in Raw Materials table.
ru: Товар является обязательным в таблице «Сырье».
sr: Ставка је обавезна у табели сировина.

source: Item is removed since no serial / batch no selected.
ru: Товар удален, так как не выбран серийный номер/партия.
sr: Ставка је уклоњена јер није изабран број серије / шарже.
