Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Item must be added using 'Get Items from Purchase Receipts' button
ru: Продукт должен быть добавлен с помощью кнопки "Получить продукты из покупки '
sr: Ставка мора бити додата коришћењем дугмета 'Преузми ставке из пријемнице набавке'

source: Item name
ru: Название продукта
sr: Назив ставке

source: Item operation
ru: Операция с товаром
sr: Ставка операције

source: Item qty can not be updated as raw materials are already processed.
ru: Количество товара не может быть обновлено, так как сырье уже обработано.
sr: Количина ставки не може бити ажурирана јер су сировине већ обрађене.

source: Item rate has been updated to zero as Allow Zero Valuation Rate is checked for item {0}
ru: Ставка товара обновлена до нуля, так как для товара {0} установлена опция "Разрешить нулевую ставку оценки"
sr: Цена ставке је ажурирана на нулу јер је означена опција 'Дозволи нулту стопу вредновања' за ставку {0}

source: Item to Manufacture
ru: Изделие для производства
sr: Ставка за производњу

source: Item to be manufactured or repacked
ru: Изделие, подлежащее изготовлению или переупаковке
sr: Ставка треба бити произведена или препакована

source: Item valuation rate is recalculated considering landed cost voucher amount
ru: Ставка оценки товара пересчитывается с учетом суммы ваучера на поставку
sr: Стопа вредновања ставке је прерачуната узимајући у обзир зависне трошкове набавке

source: Item valuation reposting in progress. Report might show incorrect item valuation.
ru: Перепроведение оценки товара в процессе. Отчёт может показывать некорректную оценку товара.
sr: Поновна обрада вредновања ставке је у току. Извештај може приказати нетачно вредновање ставке.

source: Item variant {0} exists with same attributes
ru: Вариант продукта {0} с этими атрибутами уже существует
sr: Варијанта ставке {0} постоји са истим атрибутима

source: Item {0} cannot be added as a sub-assembly of itself
ru: Элемент {0} не может быть добавлен как подсборка самого себя.
sr: Ставка {0} не може бити додата као подсклоп саме себе

source: Item {0} cannot be ordered more than {1} against Blanket Order {2}.
ru: Товар {0} не может быть заказан больше, чем {1} по общему заказу {2}.
sr: Ставка {0} не може бити наручена у количини већој од {1} према оквирном налогу {2}.

source: Item {0} does not exist
ru: Продукт {0} не существует
sr: Ставка {0} не постоји

source: Item {0} does not exist in the system or has expired
ru: Продукт {0} не существует или просрочен
sr: Ставка {0} не постоји у систему или је истекла

source: Item {0} does not exist.
ru: Товар {0} не существует.
sr: Ставка {0} не постоји.

source: Item {0} entered multiple times.
ru: Товар {0} введён несколько раз.
sr: Ставка {0} је унесена више пута.

source: Item {0} has already been returned
ru: Продукт {0} уже возвращен
sr: Ставка {0} је већ враћена

source: Item {0} has been disabled
ru: Продукт {0} не годен
sr: Ставка {0} је онемогућена

source: Item {0} has no Serial No. Only serialized items can have delivery based on Serial No
ru: Товар {0} не имеет серийного номера. Только товары с серийным номером могут иметь доставку на основе серийного номера
sr: Ставка {0} нема број серије. Само ставке са бројем серије могу имати испоруку на основу серијског броја

source: Item {0} has reached its end of life on {1}
ru: Продукт {0} достигокончания срока годности на {1}
sr: Ставка {0} је достигла крај свог животног века на дан {1}

source: Item {0} ignored since it is not a stock item
ru: Продукт {0} игнорируется, так как это не складские позиции
sr: Ставка {0} је занемарена јер није ставка на залихама

source: Item {0} is already reserved/delivered against Sales Order {1}.
ru: Товар {0} уже зарезервирован/доставлен по заказу на продажу {1}.
sr: Ставка {0} је већ резервисана / испоручена према продајној поруџбини {1}.

source: Item {0} is cancelled
ru: Продукт {0} отменен
sr: Ставка {0} је отказана

source: Item {0} is disabled
ru: Продукт {0} отключен
sr: Ставка {0} је онемогућена

source: Item {0} is not a serialized Item
ru: Продукт {0} не сериализованным продуктом
sr: Ставка {0} није серијализована ставка

source: Item {0} is not a stock Item
ru: Продукта {0} нет на складе
sr: Ставка {0} није ставка на залихама

source: Item {0} is not a subcontracted item
ru: Элемент {0} не является субподрядным элементом
sr: Ставка {0} није ставка за подуговарање

source: Item {0} is not active or end of life has been reached
ru: Продукт {0} не активен или истек срок годности
sr: Ставка {0} није активна или је достигла крај животног века

source: Item {0} must be a Fixed Asset Item
ru: Продукт {0} должен быть объектом основных средств
sr: Ставка {0} мора бити основно средство

source: Item {0} must be a Non-Stock Item
ru: Товар {0} должен быть нескладским товаром
sr: Ставка {0} мора бити ставка ван залиха

source: Item {0} must be a Sub-contracted Item
ru: Продукт {0} должен быть предметом субподряда
sr: Ставка {0} мора бити ставка за подуговарање

source: Item {0} must be a non-stock item
ru: Продукт {0} должен отсутствовать на складе
sr: Ставка {0} мора бити ставка ван залиха

source: Item {0} not found in 'Raw Materials Supplied' table in {1} {2}
ru: Товар {0} не найден в таблице «Поставляемое сырье» в {1} {2}
sr: Ставка {0} није пронађена у табели 'Примљене сировине' {1} {2}

source: Item {0} not found.
ru: Товар {0} не найден.
sr: Ставка {0} није пронађена.

source: Item {0}: Ordered qty {1} cannot be less than minimum order qty {2} (defined in Item).
ru: Пункт {0}: Заказал Кол-во {1} не может быть меньше минимального заказа Кол-во {2} (определенной в пункте).
sr: Ставка {0}: Наручена количина {1} не може бити мања од минималне количине за наруџбину {2} (дефинисане у ставци).

source: Item {0}: {1} qty produced.
ru: Элемент {0}: произведено {1} кол-во.
sr: Ставка {0}: Произведена количина {1}.

source: Item {} does not exist.
ru: Товар {} не существует.
sr: Ставка {} не постоји.

source: Item-wise Price List Rate
ru: Цена продукта в прайс-листе
sr: Цена по ставци у ценовнику

source: Item-wise Purchase History
ru: История покупок по продуктам
sr: Историја набавке по ставкама

source: Item-wise Purchase Register
ru: Реестр покупок по продуктам
sr: Регистар набавке по ставкама

source: Item-wise Sales History
ru: История продаж по продуктам
sr: Историја продаје по ставкама

source: Item-wise Sales Register
ru: Реестр продаж по продуктам
sr: Регистар продаје по ставкама

source: Item/Item Code required to get Item Tax Template.
ru: Для получения шаблона налога на товар требуется код товара/товара.
sr: Ставка/Шифра ставке је неопходна за преузимање шаблона ставке пореза.

source: Item: {0} does not exist in the system
ru: Продукт: {0} не существует
sr: Ставка: {0} не постоји у систему

source: Items & Pricing
ru: Продукты и цены
sr: Ставке и цене

source: Items Catalogue
ru: Каталог товаров
sr: Каталог ставки

source: Items Filter
ru: Фильтр элементов
sr: Филтер ставки

source: Items Required
ru: Необходимые предметы
sr: Потребне ставке

source: Items To Be Requested
ru: Запрашиваемые продукты
sr: Ставке за поручивање

source: Items and Pricing
ru: Продукты и цены
sr: Ставке и цене

source: Items cannot be updated as Subcontracting Inward Order(s) exist against this Subcontracted Sales Order.
ru: Позиции не могут быть обновлены, так как для этого субподрядного заказа на продажу существует субподрядный входящий заказ (заказы).
sr: Ставке се не могу ажурирати јер постоје налози за пријем из подуговарања повезани са овом продајном поруџбином за подуговарање.

source: Items cannot be updated as Subcontracting Order is created against the Purchase Order {0}.
ru: Обновление позиций невозможно, так как заказ на субподряд создан на основе заказа на закупку {0}.
sr: Ставке не могу бити ажуриране јер је креиран налог за подуговарање према набавној поруџбини {0}.

source: Items for Raw Material Request
ru: Товары для запроса сырья
sr: Ставке за захтев за набавку сировина

source: Items rate has been updated to zero as Allow Zero Valuation Rate is checked for the following items: {0}
ru: Ставка по предметам обновлена до нуля, так как опция «Разрешить нулевую ставку оценки» отмечена для следующих предметов: {0}
sr: Цена ставки је ажурирана на нулу јер је опција дозволи нулту стопу вредновања означена за следеће ставке: {0}

source: Items to Be Repost
ru: Товары к перепроведению
sr: Ставке за поновно књижење

source: Items to Manufacture are required to pull the Raw Materials associated with it.
ru: Предметы для производства необходимы для получения связанного с ними сырья.
sr: Ставке за производњу су потребне за преузимање повезаних сировина.

source: Items to Order and Receive
ru: Товары для заказа и получения
sr: Ставке за наручивање и примање

source: Items to Reserve
ru: Товары для резервирования
sr: Ставке за резервисање

source: Items under this warehouse will be suggested
ru: Будут предложены товары из этого склада
sr: Ставке из овог складишта ће бити предложене

source: Items {0} do not exist in the Item master.
ru: Товары {0} отсутствуют в главной базе товаров.
sr: Ставке {0} не постоје у мастер табели ставки.

source: Itemwise Discount
ru: Скидка по товару
sr: Попуст по ставкама

source: Itemwise Recommended Reorder Level
ru: Рекомендация пополнения уровня продукта
sr: Препоручени ниво поновног наручивања по ставкама

source: JAN
ru: Янв

source: Job Capacity
ru: Производственная мощность
sr: Капацитет посла

source: Job Card
ru: Карточка работы
sr: Радна картица

source: Job Card Analysis
ru: Анализ карточки вакансии
sr: Анализа радне картице

source: Job Card Item
ru: Номер карты заданий
sr: Ставка радне картице

source: Job Card Operation
ru: Операция карточки задания
sr: Операција на радној картици

source: Job Card Scheduled Time
ru: Запланированное время карточки задания
sr: Заказано време за радну картицу

source: Job Card Scrap Item
ru: Бракованный товар в карточке задания
sr: Отписана ставка у радној картици

source: Job Card Summary
ru: Сводка карточки вакансии
sr: Резиме радне картице

source: Job Card Time Log
ru: Журнал учета рабочего времени
sr: Запис времена радне картице

source: Job Card and Capacity Planning
ru: Карта работы и планирование мощностей
sr: Радна картица и планирање капацитета

source: Job Card {0} has been completed
ru: Карточка задания {0} выполнена
sr: Радна картица {0} је завршен

source: Job Cards
ru: Карточка работ
sr: Радне картице

source: Job Paused
ru: Работа приостановлена
sr: Посао паузиран

source: Job Started
ru: Работа началась
sr: Посао започет

source: Job Title
ru: Должность
sr: Назив посла

source: Job Worker
ru: Исполнитель работы
sr: Извршилац посла

source: Job Worker Address
ru: Адрес исполнителя работ
sr: Адреса извршиоца посла

source: Job Worker Address Details
ru: Подробности адреса исполнителя работ
sr: Детаљи адресе извршиоца посла

source: Job Worker Contact
ru: Контакт исполнителя работ
sr: Контакт извршиоца посла

source: Job Worker Currency
ru: Валюта исполнителя работ
sr: Валута извршиоца посла

source: Job Worker Delivery Note
ru: Товарная накладная исполнителя работ
sr: Отпремница извршиоца посла

source: Job Worker Name
ru: Имя исполнителя работ
sr: Назив извршиоца посла

source: Job Worker Warehouse
ru: Склад исполнителя работ
sr: Складиште извршиоца посла

source: Job card {0} created
ru: Карта работы {0} создана
sr: Радна картица {0} је креирана

source: Job: {0} has been triggered for processing failed transactions
ru: Задание: {0} было запущено для обработки неудачных транзакций
sr: Посао: {0} је покренут за обраду неуспелих трансакција

source: Joining
ru: Присоединение
sr: Придруживање

source: Joule
ru: Джоуль
sr: Џул

source: Joule/Meter
ru: Джоуль/метр
sr: Џул/Метар

source: Journal Entries
ru: Записи журнала
sr: Налози књижења

source: Journal Entries {0} are un-linked
ru: Записи в журнале {0} не-связаны
sr: Налози књижења {0} нису повезани

source: Journal Entry
ru: Запись в журнале
sr: Налог књижења

source: Journal Entry Account
ru: Запись в журнале счета
sr: Рачун у налогу књижења

source: Journal Entry Template
ru: Шаблон записи журнала
sr: Шаблон налога књижења

source: Journal Entry Template Account
ru: Учетная запись шаблона записи журнала
sr: Рачун дефинисан у шаблону налога књижења

source: Journal Entry Type
ru: Тип записи журнала
sr: Врста налога књижења

source: Journal Entry for Asset scrapping cannot be cancelled. Please restore the Asset.
ru: Журнальная запись о списании актива не может быть отменена. Пожалуйста, восстановите актив.
sr: Налог књижења за отпис имовине не може бити отказан. Молимо Вас да вратите имовину.

source: Journal Entry for Scrap
ru: Журнальная запись о списании
sr: Налог књижења за отпис

source: Journal Entry type should be set as Depreciation Entry for asset depreciation
ru: Тип записи журнала должен быть установлен как «Запись об амортизации» для амортизации активов
sr: Врста налога књижења треба да буде постављена на унос амортизације за амортизацију имовине

source: Journal Entry {0} does not have account {1} or already matched against other voucher
ru: Запись в журнале {0} не имеете учет {1} или уже сравнивается с другой ваучер
sr: Налог књижења {0} нема рачун {1} или је већ усклађен са другим документом

source: Journal entries have been created
ru: Записи в журнале созданы
sr: Налози књижења су креирани

source: Journals
ru: Журналы
sr: Дневници

source: Keep Track of Sales Campaigns. Keep track of Leads, Quotations, Sales Order etc from Campaigns to gauge Return on Investment.
ru: Отслеживайте кампании по продажам. Отслеживайте лиды, предложения, заказы на продажу и т. д. из Кампаний, чтобы оценить окупаемость инвестиций.
sr: Пратите продајне кампање. Пратите потенцијалне клијенте, понуде, продајне поруџбине и остало из кампања у циљ процењивања поврата инвестиције.

source: Kelvin
ru: Кельвин
sr: Келвин

source: Key Reports
ru: Ключевые отчеты
sr: Кључни извештаји

source: Kg
ru: Кг
sr: Килограм

source: Kiloampere
ru: Килоампер
sr: Килоампер

source: Kilocalorie
ru: Килокалория
sr: Килокалорија

source: Kilocoulomb
ru: Килокулон
sr: Килоколумб

source: Kilogram-Force
ru: Килограмм-сила
sr: Килограм-Сила

source: Kilogram/Cubic Centimeter
ru: Килограмм/Кубический сантиметр
sr: Килограм/Кубни центиметар

source: Kilogram/Cubic Meter
ru: Килограмм/Кубический метр
sr: Килограм/Кубни метар

source: Kilogram/Litre
ru: Килограмм/литр
sr: Килограм/Литар

source: Kilohertz
ru: Килогерц
sr: Килохерц

source: Kilojoule
ru: Килоджоуль
sr: Килоџул

source: Kilometer
ru: Километр
sr: Километар

source: Kilometer/Hour
ru: Километр/час
sr: Километар/Час

source: Kilopascal
ru: Килопаскаль
sr: Килопаскал

source: Kilopond
ru: Килопонд
sr: Килопонд

source: Kilopound-Force
ru: Килофунт-сила

source: Kilowatt
ru: Киловатт
sr: Киловат

source: Kilowatt-Hour
ru: Киловатт-час
sr: Киловат-час

source: Kindly cancel the Manufacturing Entries first against the work order {0}.
ru: Пожалуйста, сначала отмените производственные записи по заказу на работу {0}.
sr: Молимо Вас да прво поништите записе о производњи повезане са радним налогом {0}.

source: Kindly select the company first
ru: Пожалуйста, сначала выберите компанию
sr: Молимо Вас да прво изаберете компанију

source: Kip
ru: Кип

source: Knot
ru: Узел
sr: Чвор

source: LIFO
ru: ЛИФО
sr: ЛИФО

source: Landed Cost
ru: Итоговая себестоимость
sr: Зависни трошкови набавке

source: Landed Cost Help
ru: Помощь по расчету конечной стоимости
sr: Помоћ за зависне трошкове набавке

source: Landed Cost Id
ru: Итоговая себестоимость Id
sr: ИД зависних трошкова набавке

source: Landed Cost Item
ru: Посадка Статьи затрат
sr: Ставка зависних трошкова набавке

source: Landed Cost Purchase Receipt
ru: Посадка стоимости покупки Квитанция
sr: Пријемница набавке са укупним зависним трошковима

source: Landed Cost Report
ru: Отчёт о полной себестоимости
sr: Извештај о зависним трошковима набавке

source: Landed Cost Taxes and Charges
ru: Landed Стоимость Налоги и сборы
sr: Порези и таксе у оквиру зависних трошкова набавке

source: Landed Cost Vendor Invoice
ru: Счет-фактура поставщика с указанием стоимости доставки
sr: Фактура добављача за зависне трошкове набавке

source: Landed Cost Voucher
ru: Талон складской стоимости
sr: Документ зависних трошкова набавке

source: Landed Cost Voucher Amount
ru: Сумма документа на стоимость доставки
sr: Износ документа зависних трошкова набавке

source: Lapsed
ru: Истекший
sr: Истекао

source: Large
ru: Большой
sr: Велико

source: Last Carbon Check
ru: Последняя проверка углеродного следа
sr: Последња провера емисије угљен-диоксида

source: Last Communication
ru: Последняя коммуникация
sr: Последња комуникација

source: Last Communication Date
ru: Дата последней коммуникации
sr: Датум последње комуникације

source: Last Completion Date
ru: Последняя дата выполнения
sr: Датум последњег завршетка

source: Last GL Entry update was done {}. This operation is not allowed while system is actively being used. Please wait for 5 minutes before retrying.
ru: Последнее обновление записи GL было выполнено {}. Эта операция не допускается, пока система активно используется. Подождите 5 минут перед повторной попыткой.
sr: Последње ажурирање уноса у главну књигу је извршено {}. Ова операција није дозвољена док је систем активно у употреби. Молимо Вас да сачекате 5 минута пре него што покушате поново.

source: Last Integration Date
ru: Последняя дата интеграции
sr: Датум последње интеграције

source: Last Month Downtime Analysis
ru: Анализ простоев за последний месяц
sr: Анализа времена застоја прошлог месеца

source: Last Name, Email or Phone/Mobile of the user are mandatory to continue.
ru: Для продолжения обязательными являются фамилия, адрес электронной почты или номер мобильного телефона пользователя.
sr: Презиме, имејл или телефон/мобилни број корисника су обавезни за наставак.

source: Last Order Amount
ru: Последняя сумма заказа
sr: Износ последње наруџбине

source: Last Order Date
ru: Последняя дата заказа
sr: Датум последње наруџбине

source: Last Purchase Rate
ru: Последняя цена покупки
sr: Последња набавна цена

source: Last Scanned Warehouse
ru: Последний отсканированный склад
sr: Последње скенирано складиште

source: Last Stock Transaction for item {0} under warehouse {1} was on {2}.
ru: Последняя складская операция для товара {0} на складе {1} была произведена {2}.
sr: Последња трансакција залиха за ставку {0} у складишту {1} је била {2}.

source: Last carbon check date cannot be a future date
ru: Дата последней проверки углерода не может быть датой в будущем
sr: Датум последње провере емисије угљен-диоксида не може бити у будућности

source: Last transacted
ru: Последняя транзакция
sr: Последња извршена трансакција

source: Latest
ru: Последние
sr: Најновије

source: Latest Age
ru: Поздняя стадия
sr: Најновија старост

source: Latitude
ru: Широта
sr: Географска ширина

source: Lead
ru: Лид
sr: Потенцијални клијент

source: Lead -> Prospect
ru: Потенциальный покупатель -> Заинтересованный потенциальный клиент
sr: Потенцијални клијент -> Могући купац

source: Lead Conversion Time
ru: Время преобразования потенциального покупателя
sr: Време конверзије потенцијалног клијента

source: Lead Count
ru: Количество лидов
sr: Број потенцијалних клијената

source: Lead Details
ru: Подробнее об лиде
sr: Детаљи потенцијалног клијената

source: Lead Name
ru: Имя лида
sr: Назив потенцијалног клијента

source: Lead Owner
ru: Ответственный за лид
sr: Власник потенцијалног клијента

source: Lead Owner Efficiency
ru: Эффективность ответственного за лид
sr: Ефикасност власника потенцијалног клијента

source: Lead Owner cannot be same as the Lead Email Address
ru: Владелец лида не может совпадать с адресом электронной почты лида
sr: Власник потенцијалног клијента не може бити исти као имејл адреса потенцијалног клијента

source: Lead Source
ru: Источник лида
sr: Извор потенцијалног клијента

source: Lead Time
ru: Лид время
sr: Време испоруке

source: Lead Time (Days)
ru: Время выполнения (дни)
sr: Време испоруке (дани)

source: Lead Time (in mins)
ru: Время выполнения (в минутах)
sr: Време испоруке (у минутима)

source: Lead Time Date
ru: Лид Время Дата
sr: Датум времена испоруке

source: Lead Time Days
ru: Время лида
sr: Дани времена испоруке

source: Lead Time in days
ru: Лид Время в днях
sr: Време испоруке у данима

source: Lead Type
ru: Лид Тип
sr: Врста потенцијалног клијента

source: Lead {0} has been added to prospect {1}.
ru: Лид {0} был добавлен в проспект {1}.
sr: Потенцијални клијент {0} је додат у могућег купца {1}.

source: Leads
ru: Лиды
sr: Потенцијални клијенти

source: Leads help you get business, add all your contacts and more as your leads
ru: Лиды необходимы бизнесу. Добавьте все свои контакты в качестве лидов
sr: Потенцијални клијенти Вам помажу да добијете посао, додајте све Ваше контакте и нове потенцијалне клијенте

source: Learn Inventory Management
ru: Изучите управление запасами
sr: Научите управљање инвентаром

source: Learn Manufacturing
ru: Изучить производство
sr: Научите производњу

source: Learn Procurement
ru: Изучить закупки
sr: Научите набавку

source: Learn Project Management
ru: Изучить управление проектами
sr: Научите управљање пројектима

source: Learn Sales Management
ru: Изучить управление продажами
sr: Научите управљање продајом

source: Learn about <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Common Party</a>
ru: Узнайте об <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Общей группе</a>
sr: Научите о <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Заједничком рачуноводству</a>

source: Leave Encashed?
ru: Возмещение за неиспользованный отпуск?
sr: Да ли је накнада за неискоришћени годишњи одмор исплаћена?

source: Leave blank for home. This is relative to site URL, for example "about" will redirect to "https://yoursitename.com/about"
ru: Оставьте пустым для домашней страницы. Это относится к URL-адресу сайта, например, «about» перенаправит на «https://yoursitename.com/about»
sr: Оставите празно за почетну страницу. Ово је у вези са URL-ом, на пример "о нама" ће преусмерити на "https://yoursitename.com/about"

source: Leave blank if the Supplier is blocked indefinitely
ru: Оставьте поле пустым, если поставщик заблокирован на неопределенный срок
sr: Оставите празно ако је добављач блокиран на неодређено време

source: Leave blank to use the standard Delivery Note format
ru: Оставьте поле пустым, чтобы использовать стандартный формат накладной
sr: Оставите празно да бисте користили стандардни формат отпремнице

source: Ledger Health
ru: Состояние бухгалтерских книг
sr: Интегритет стања главне књиге

source: Ledger Health Monitor
ru: Монитор состояния бухгалтерских книг
sr: Праћење интегритета стања главне књиге

source: Ledger Health Monitor Company
ru: Компания по мониторингу состояния бухгалтерских книг
sr: Праћење интегритета главне књиге компаније

source: Ledger Merge
ru: Объединение бухгалтерских книг
sr: Спајање главних књига

source: Ledger Merge Accounts
ru: Объединение счетов в главной книге
sr: Спајање рачуна

source: Ledgers
ru: Бухгалтерские книги
sr: Пословне књиге

source: Left Child
ru: Левый потомок
sr: Леви зависни елемент

source: Left Index
ru: Левый индекс
sr: Леви индекс

source: Legacy Fields
ru: Устаревшие поля
sr: Застарела поља
