Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.
ru: Юридическое лицо/дочернее предприятие с отдельным планом счетов, принадлежащее Организации.
sr: Правно лице / Подружница са посебним контним оквиром која припада организацији.

source: Legal Expenses
ru: Судебные издержки
sr: Правни трошкови

source: Legend
ru: Пояснение
sr: Легенда

source: Length (cm)
ru: Длина (см)
sr: Дужина (цм)

source: Less Than Amount
ru: Меньше чем сумма
sr: Мање од износа

source: Letter or Email Body Text
ru: Текст письма или электронного письма
sr: Текст писма или имејла

source: Letter or Email Closing Text
ru: Заключительный текст письма или электронного письма
sr: Закључак текста писма или имејла

source: Level (BOM)
ru: Уровень спецификации
sr: Ниво (Саставница)

source: Lft
ru: ЗЩЫ
sr: Лева позиција

source: Liabilities
ru: Обязательства
sr: Обавезе

source: Liability
ru: Ответственность сторон
sr: Обавеза

source: License Details
ru: Подробности лицензии
sr: Подаци о возачкој

source: License Number
ru: Номер лицензии
sr: Број возачке дозволе

source: License Plate
ru: Идентификационный номер
sr: Број регистарске ознаке

source: Limit Crossed
ru: предел Скрещенные
sr: Прекорачен лимит

source: Limit timeslot for Stock Reposting
ru: Ограничить временной интервал для обновления запасов
sr: Лимитирај временски термин за поновну обраду залиха

source: Limited to 12 characters
ru: Ограничено 12 символами
sr: Ограничено на 12 карактера

source: Limits don't apply on
ru: Ограничения не применяются на
sr: Ограничења се не примењују на

source: Line Reference
ru: Ссылка на линию
sr: Референца реда

source: Line spacing for amount in words
ru: Межстрочный интервал для суммы прописью
sr: Размак између редова за словну ознаку

source: Link Options
ru: Параметры ссылки
sr: Опције повезивања

source: Link a new bank account
ru: Привязать новый банковский счет
sr: Повежи нови текући рачун

source: Link existing Quality Procedure.
ru: Ссылка на существующую процедуру обеспечения качества.
sr: Повежи постојећи поступак квалитета.

source: Link to Material Request
ru: Ссылка на запрос материала
sr: Повежи са захтевима за набавку

source: Link to Material Requests
ru: Ссылка на запросы материалов
sr: Повежи са захтевима за набавку

source: Link with Customer
ru: Связь с клиентом
sr: Повежи са купцем

source: Link with Supplier
ru: Связь с поставщиком
sr: Повежи са добављачем

source: Linked Documents
ru: Связанные документы
sr: Повезани документи

source: Linked Invoices
ru: Связанные счета-фактуры
sr: Повезани рачуни

source: Linked Location
ru: Связанное местоположение
sr: Повезана локација

source: Linked with submitted documents
ru: Связано с отправленными документами
sr: Повезано са поднетим документима

source: Linking Failed
ru: Сбой связи
sr: Повезивање није успело

source: Linking to Customer Failed. Please try again.
ru: Связь с клиентом не удалась. Пожалуйста, попробуйте еще раз.
sr: Повезивање са купцем није успело. Молимо покушајте поново.

source: Linking to Supplier Failed. Please try again.
ru: Ссылка на поставщика не удалась. Попробуйте еще раз.
sr: Повезивање са добављачем није успело. Молимо покушајте поново.

source: Liquidity Ratios
ru: Коэффициент ликвидности
sr: Показатељи ликвидности

source: List items that form the package.
ru: Перечень товаров в комплекте.
sr: Листа ставки које чине пакет.

source: Litre
ru: Литр
sr: Литар

source: Litre-Atmosphere
ru: Литр-Атмосфера
sr: Литар-Атмосфера

source: Load All Criteria
ru: Загрузить все критерии
sr: Учитај све критеријуме

source: Loading Invoices! Please Wait...
ru: Загрузка счетов! Пожалуйста, подождите...
sr: Учитавање фактура! Молимо Вас сачекајте...

source: Loan
ru: Заем
sr: Зајам

source: Loan End Date
ru: Дата окончания займа
sr: Датум завршетка зајма

source: Loan Period (Days)
ru: Период займа (дни)
sr: Период зајма (дани)

source: Loan Start Date
ru: Дата начала займа
sr: Датум почетка зајма

source: Loan Start Date and Loan Period are mandatory to save the Invoice Discounting
ru: Дата начала и срок кредита являются обязательными для сохранения дисконтирования счета
sr: Датум почетка зајма и период зајма су обавезни за чување дисконтовања фактуре

source: Loans (Liabilities)
ru: Кредиты (обязательства)
sr: Зајам (Обавезе)

source: Loans and Advances (Assets)
ru: Кредиты и авансы (активы)
sr: Зајам и аванси (Имовина)

source: Local
ru: Локальные
sr: Локално

source: Location Details
ru: Подробности местоположения
sr: Детаљи о локацији

source: Location Name
ru: Название местоположения
sr: Назив локације

source: Locked
ru: Заблокировано
sr: Закључано

source: Log Entries
ru: Записи журнала
sr: Евиденција уноса

source: Log the selling and buying rate of an Item
ru: Записывать курс продажи и покупки товара
sr: Забележи продајну и набавну цену ставке

source: Logo
ru: Логотип
sr: Логотип

source: Long-term Provisions
ru: Долгосрочные резервы
sr: Дугорочна резервисања

source: Longitude
ru: Долгота
sr: Географска дужина

source: Lost
ru: Поражений
sr: Изгубљено

source: Lost Opportunity
ru: Потерянная возможность
sr: Изгубљена прилика

source: Lost Quotation
ru: Отказ от Предложения
sr: Изгубљена понуда

source: Lost Quotations
ru: Неуспешные предложения
sr: Изгубљене понуде

source: Lost Quotations %
ru: Процент неуспешных предложений
sr: Проценат изгубљених понуда

source: Lost Reason
ru: Забыли Причина
sr: Разлог губитка

source: Lost Reason Detail
ru: Потерянная причина подробно
sr: Детаљи о разлогу губитка

source: Lost Reasons
ru: Потерянные причины
sr: Разлози губитка

source: Lost Reasons are required in case opportunity is Lost.
ru: Причины потери необходимы в случае, если возможность потеряна.
sr: Разлози губитка су обавезни у случају да је прилика изгубљена.

source: Lost Value
ru: Потеря стоимости
sr: Изгубљена вредност

source: Lost Value %
ru: Потеря стоимости %
sr: Проценат изгубљене вредности

source: Lower Deduction Certificate
ru: Свидетельство о нижнем удержании
sr: Акт о смањењу пореза

source: Lower Income
ru: Низкий уровень дохода
sr: Нижи приход

source: Loyalty Amount
ru: Сумма лояльности
sr: Износ лојалности

source: Loyalty Point Entry
ru: Записи баллов лояльности
sr: Унос поена лојалности

source: Loyalty Point Entry Redemption
ru: Активация баллов лояльности
sr: Унос искоришћења поена лојалности

source: Loyalty Points
ru: Баллы лояльности
sr: Поени лојалности

source: Loyalty Points Redemption
ru: Использование баллов лояльности
sr: Искоришћење поена лојалности

source: Loyalty Points will be calculated from the spent done (via the Sales Invoice), based on collection factor mentioned.
ru: Баллы лояльности будут рассчитываться на основе потраченной суммы (по счету-фактуре) с учетом указанного коэффициента.
sr: Поени лојалности биће израчунати на основу потрошње (путем излазне фактуре), на основу поменутог фактора прикупљања.

source: Loyalty Points: {0}
ru: Баллы лояльности: {0}
sr: Поени лојалности: {0}

source: Loyalty Program
ru: Программа лояльности
sr: Програм лојалности

source: Loyalty Program Collection
ru: Коллекция программы лояльности
sr: Колекција програма лојалности

source: Loyalty Program Help
ru: Помощь в программе лояльности
sr: Помоћ за програм лојалности

source: Loyalty Program Name
ru: Название программы лояльности
sr: Назив програма лојалности

source: Loyalty Program Tier
ru: Уровень программы лояльности
sr: Ниво програма лојалности

source: Loyalty Program Type
ru: Тип программы лояльности
sr: Врста програма лојалности

source: MPS Generated
ru: Сгенерированный MPS
sr: Мастер план производње је генерисан

source: MRP Log documents are being created in the background.
ru: Документы журнала MRP создаются в фоновом режиме.
sr: Документи евиденције планирања потреба за материјалом се креирају у позадини.

source: MT940 file detected. Please enable 'Import MT940 Format' to proceed.
ru: Обнаружен файл MT940. Для продолжения включите опцию «Импорт формата MT940».
sr: Откривен је МТ940 фајл. Омогућите 'Увези МТ940 формат' да бисте наставили.

source: Machine
ru: Машина
sr: Машина

source: Machine Type
ru: Тип машины
sr: Врста машине

source: Machine malfunction
ru: Неисправность машины
sr: Квар машине

source: Machine operator errors
ru: Ошибки оператора машины
sr: Грешке оператера машине

source: Main
ru: Основные
sr: Главно

source: Main Cost Center
ru: Главный центр затрат
sr: Главни трошковни центар

source: Main Cost Center {0} cannot be entered in the child table
ru: Основной центр затрат {0} не может быть введен в дочернюю таблицу
sr: Главни трошковни центар {0} не може бити унет у зависну табелу података

source: Main Item Code
ru: Основной код товара
sr: Главна шифра ставке

source: Maintain Asset
ru: Обслуживание актива
sr: Одржавање имовине

source: Maintain Same Rate Throughout Internal Transaction
ru: Поддерживать одинаковую ставку на протяжении всей внутренней транзакции
sr: Одржавај исту стопу током интерне трансакције

source: Maintain Same Rate Throughout Sales Cycle
ru: Поддерживайте одинаковую ставку на протяжении всего цикла продаж
sr: Одржавати исту цену током целог циклуса продаје

source: Maintain Same Rate Throughout the Purchase Cycle
ru: Поддерживать одинаковую ставку на протяжении всего цикла покупки
sr: Одржавати исту цену током целог циклуса набавке

source: Maintain Stock
ru: Поддерживать запасы
sr: Одржавај стање залиха

source: Maintenance
ru: Обслуживание
sr: Одржавање

source: Maintenance Date
ru: Дата обслуживания
sr: Датум одржавања

source: Maintenance Details
ru: Детали обслуживания
sr: Детаљи одржавања

source: Maintenance Log
ru: Журнал технического обслуживания
sr: Евиденција одржавања

source: Maintenance Manager Name
ru: Имя менеджера по обслуживанию
sr: Име менаџера одржавања

source: Maintenance Required
ru: Требуется обслуживание
sr: Потребно одржавање

source: Maintenance Role
ru: Роль обслуживания
sr: Улога одржавања

source: Maintenance Schedule
ru: График технического обслуживания
sr: Распоред одржавања

source: Maintenance Schedule Detail
ru: График технического обслуживания Подробно
sr: Детаљи распореда одржавања

source: Maintenance Schedule Item
ru: График обслуживания продукта
sr: Ставка распореда одржавања

source: Maintenance Schedule is not generated for all the items. Please click on 'Generate Schedule'
ru: График обслуживания не генерируется для всех элементов. Пожалуйста, нажмите на кнопку "Generate Расписание"
sr: Распоред одржавања није генерисан за све ставке. Молимо Вас да кликнете на 'Генериши распоред'

source: Maintenance Schedule {0} exists against {1}
ru: График обслуживания {0} существует против {1}
sr: Распоред одржавања {0} постоји за {1}

source: Maintenance Schedules
ru: Графики технического обслуживания
sr: Распоред одржавања

source: Maintenance Status
ru: Статус обслуживания
sr: Статус одржавања

source: Maintenance Status has to be Cancelled or Completed to Submit
ru: Статус обслуживания должен быть отменен или завершен для проводки
sr: Статус одржавања мора бити Отворен или Завршен да би се поднео

source: Maintenance Task
ru: Задача по обслуживанию
sr: Задатак одржавања

source: Maintenance Tasks
ru: Задачи обслуживания
sr: Задаци одржавања

source: Maintenance Team
ru: Команда обслуживания
sr: Тим за одржавање

source: Maintenance Team Member
ru: Член технической службы
sr: Члан тима за одржавање

source: Maintenance Team Members
ru: Участники команды обслуживания
sr: Чланови тима за одржавање

source: Maintenance Team Name
ru: Название команды обслуживания
sr: Назив тима за одржавање

source: Maintenance Time
ru: Время обслуживания
sr: Време одржавања

source: Maintenance Type
ru: Тип обслуживания
sr: Врста одржавања

source: Maintenance Visit
ru: Заявки на техническое обслуживание
sr: Посета одржавања

source: Maintenance Visit Purpose
ru: Цель технического обслуживания
sr: Сврха посете одржавања

source: Maintenance start date can not be before delivery date for Serial No {0}
ru: Дата технического обслуживания не может быть раньше даты поставки {0}
sr: Датум почетка одржавања не може бити пре датума испоруке за број серије {0}

source: Major/Optional Subjects
ru: Основные/Дополнительные предметы
sr: Обавезни/Изборни предмети

source: Make
ru: Сделать
sr: Направити

source: Make Asset Movement
ru: Сделать перемещение активов
sr: Евидентирај премештај имовине

source: Make Depreciation Entry
ru: Сделать запись об амортизации
sr: Направи унос амортизације

source: Make Difference Entry
ru: Сделать корректирующую запись
sr: Направи унос разлике

source: Make Lead Time
ru: Срок изготовления
sr: Креирај време испоруке

source: Make Payment via Journal Entry
ru: Произвести оплату через запись в журнале
sr: Направи уплату путем налога књижења

source: Make Purchase / Work Order
ru: Создать закупку / производственный заказ
sr: Направи набавну поруџбину / радни налог

source: Make Purchase Invoice
ru: Сделать счет на покупку
sr: Направи улазну фактуру

source: Make Quotation
ru: Создать коммерческое предложение
sr: Направи понуду

source: Make Return Entry
ru: Сделать обратную запись
sr: Направи унос поврата

source: Make Sales Invoice
ru: Сделать счет-фактуру продажи
sr: Направи излазну фактуру

source: Make Serial No / Batch from Work Order
ru: Сделать серийный номер/партию из заказа на работу
sr: Направи број серије / шаржу из радног налога

source: Make Stock Entry
ru: Сделать складской запас
sr: Направи унос залиха

source: Make Subcontracting PO
ru: Создать заказ на субподряд
sr: Направи набавну поруџбину подуговарања

source: Make Transfer Entry
ru: Сделать запись о передаче
sr: Направи унос преноса

source: Make project from a template.
ru: Сделать проект из шаблона.
sr: Направи пројекат из шаблона.

source: Make {0} Variant
ru: Сделать {0} вариант
sr: Направи варијанту {0}

source: Make {0} Variants
ru: Сделать {0} вариантов
sr: Направи варијанте {0}

source: Making Journal Entries against advance accounts: {0} is not recommended. These Journals won't be available for Reconciliation.
ru: Создание журнальных записей по авансовым счетам: {0} не рекомендуется. Эти журналы не будут доступны для сверки.
sr: Прављење налога књижења на авансним рачунима: {0} није препоручљиво. Ови налози неће бити доступни за усклађивање.

source: Manage
ru: Управлять
sr: Управљај

source: Manage cost of operations
ru: Управление затратами на операции
sr: Управљај трошковима операција

source: Manage your orders
ru: Управление вашими заказами
sr: Управљање сопственим поруџбинама

source: Management
ru: Менеджмент
sr: Менаџмент

source: Manager
ru: Менеджер
sr: Менаџер

source: Managing Director
ru: Управляющий директор
sr: Генерални директор

source: Mandatory Accounting Dimension
ru: Обязательное измерение бухгалтерского учета
sr: Обавезна рачуноводствена димензија

source: Mandatory Field
ru: Обязательное поле
sr: Обавезно поље

source: Mandatory For Balance Sheet
ru: Обязательные для баланса
sr: Обавезно за биланс стања

source: Mandatory For Profit and Loss Account
ru: Обязательные для отчета о прибылях и убытках
sr: Обавезно за рачун биланса успеха

source: Mandatory Missing
ru: Обязательно отсутствует
sr: Недостаје обавезно

source: Mandatory Purchase Order
ru: Обязательный заказ на поставку
sr: Обавезна набавна поруџбина

source: Mandatory Purchase Receipt
ru: Квитанция об обязательной покупке
sr: Обавезна пријемница набавке

source: Mandatory Section
ru: Обязательный раздел
sr: Обавезни одељак

source: Manual
ru: Руководство
sr: Ручно

source: Manual Inspection
ru: Ручной осмотр
sr: Ручна инспекција

source: Manual entry cannot be created! Disable automatic entry for deferred accounting in accounts settings and try again
ru: Ручной ввод не может быть создан! Отключите автоматический ввод для отложенного учета в настройках аккаунтов и попробуйте еще раз
sr: Ручно уношење не може бити креирано! Онемогућите аутоматски унос за временско разграничење у подешавањима налога и покушајте поново

source: Manufacture
ru: Производство
sr: Производња

source: Manufacture against Material Request
ru: Изготовление по запросу на материалы
sr: Производња према захтеву за набавку

source: Manufactured Qty
ru: Изготовлено кол-во
sr: Произведена количина

source: Manufacturer
ru: Производитель
sr: Произвођач

source: Manufacturer Part Number
ru: Номер партии производителя
sr: Број дела произвођача

source: Manufacturer Part Number <b>{0}</b> is invalid
ru: Номер детали производителя <b>{0}</b> недействителен
sr: Број дела произвођача <b>{0}</b>није важећи

source: Manufacturers used in Items
ru: Производители, используемые в товарах
sr: Произвођачи коришћени у ставкама

source: Manufacturing
ru: Производство
sr: Производња

source: Manufacturing BOM
ru: Производственный BOM
sr: Производна саставница

source: Manufacturing Date
ru: Дата изготовления
sr: Датум производње

source: Manufacturing Manager
ru: Менеджер производства
sr: Менаџер производње

source: Manufacturing Quantity is mandatory
ru: Производство Количество является обязательным
sr: Количина производње је обавезна

source: Manufacturing Section
ru: Производственный отдел
sr: Одељак производње

source: Manufacturing Settings
ru: Настройки производства
sr: Подешавање производње

source: Manufacturing Time
ru: Время изготовления
sr: Време производње

source: Manufacturing Type
ru: Тип производства
sr: Врста производње

source: Manufacturing User
ru: Сотрудник производства
sr: Корисник производње

source: Mapping Subcontracting Inward Order ...
ru: Сопоставление входящего заказа по субподряду ...
sr: Мапирање налога за пријем из подуговарања ...

source: Mapping Subcontracting Order ...
ru: Сопоставление заказов на субподряд ...
sr: Мапирање налога за подуговарање ...

source: Mapping {0} ...
ru: Установление соответствий {0}...
sr: Мапирање {0} ...

source: Margin
ru: Прибыль
sr: Маржа

source: Margin Money
ru: Залоговые средства
sr: Маржа новца

source: Margin Rate or Amount
ru: Сумма или ставка обеспечения
sr: Стопа или износ марже

source: Margin Type
ru: Тип обеспечения
sr: Врста марже

source: Margin View
ru: Просмотр обеспечения
sr: Преглед марже

source: Marital Status
ru: Семейное положение
sr: Брачни статус

source: Mark As Closed
ru: Отметить как закрытое
sr: Означи као затворено

source: Market Segment
ru: Сегмент рынка
sr: Тржишни сегмент

source: Marketing
ru: Маркетинг
sr: Маркетинг

source: Marketing Expenses
ru: Маркетинговые расходы
sr: Трошкови маркетинга

source: Marketing Specialist
ru: Специалист по маркетингу
sr: Специјалиста за маркетинг

source: Married
ru: В браке
sr: Ожењен/Удата

source: Mass Mailing
ru: Массовая рассылка
sr: Масовно слање имејлова

source: Master Production Schedule
ru: Главный производственный план
sr: Мастер план производње

source: Master Production Schedule Item
ru: Элемент главного производственного плана
sr: Ставка мастер плана производње

source: Masters
ru: Мастеры
sr: Мастер подаци

source: Material
ru: Материал
sr: Материјал

source: Material Consumption
ru: Расход материала
sr: Потрошња материјала

source: Material Consumption for Manufacture
ru: Потребление материалов для производства
sr: Потрошња материјала за производњу

source: Material Consumption is not set in Manufacturing Settings.
ru: Потребление материала не задано в настройках производства.
sr: Потрошња материјала није стављена у подешавањима производње.

source: Material Issue
ru: Выдача материалов
sr: Издавање материјала

source: Material Receipt
ru: Материал Поступление
sr: Пријемница материјала

source: Material Request
ru: Запрос материала
sr: Захтев за набавку

source: Material Request Date
ru: Дата заявки на материал
sr: Датум захтева за набавку

source: Material Request Detail
ru: Детали запроса на материал
sr: Детаљи захтева за набавку

source: Material Request Item
ru: Позиция запроса материала
sr: Ставка захтева за набавку

source: Material Request No
ru: Запрос материалов №
sr: Број захтева за набавку

source: Material Request Plan Item
ru: Позиция плана запроса материала
sr: Планирана ставка захтева за набавку

source: Material Request Type
ru: Тип запросов на материалы
sr: Врста захтева за набавку

source: Material Request not created, as quantity for Raw Materials already available.
ru: Запрос материала не создан, так как количество сырья уже доступно.
sr: Захтев за набавку није креиран, јер је количина сировина већ доступна.

source: Material Request of maximum {0} can be made for Item {1} against Sales Order {2}
ru: Максимум {0} заявок на материал может быть сделано для продукта {1} по Сделке {2}
sr: Максимално {0} захтева за набавку може бити направљено за ставку {1} на основу продајне поруџбине {2}

source: Material Request used to make this Stock Entry
ru: Запрос на материалы, использованный для создания этой записи о запасах
sr: Захтев за набавку коришћен за овај унос залиха

source: Material Request {0} is cancelled or stopped
ru: Заявка на материал {0} отменена или остановлена
sr: Захтев за набавку {0} је отказан или заустављен

source: Material Request {0} submitted.
ru: Запрос материала {0} отправлен.
sr: Захтев за набавку {0} је поднет.

source: Material Requested
ru: Запрошенный материал
sr: Затражени материјал

source: Material Requests
ru: Запросы на материалы
sr: Захтеви за набавку

source: Material Requests Required
ru: Требуются материальные запросы
sr: Неопходни захтеви за набавку

source: Material Requests for which Supplier Quotations are not created
ru: Запросы на Материалы, для которых не создаются Предложения Поставщика
sr: Захтеви за набавку за које понуде добављача нису креиране

source: Material Requirements Planning
ru: Планирование потребности в материалах
sr: Планирање потреба за материјалом

source: Material Requirements Planning Report
ru: Отчёт по планированию потребности в материалах
sr: Извештај о планирању потреба за материјалом

source: Material Returned from WIP
ru: Материал возвращен из незавершенного производства
sr: Материјал враћен из недовршене производње

source: Material Transfer
ru: Доставка материалов
sr: Пренос материјала

source: Material Transfer (In Transit)
ru: Перемещение материалов (в пути)
sr: Пренос материјала (у транзиту)

source: Material Transfer for Manufacture
ru: Передача материалов для производства
sr: Пренос материјала за производњу

source: Material Transferred
ru: Материал передан
sr: Материјал премештен

source: Material Transferred for Manufacture
ru: Материал передан для производства
sr: Материјал премештен за производњу

source: Material Transferred for Manufacturing
ru: Материал передан для производства
sr: Материјал премештен за производни процес

source: Material Transferred for Subcontract
ru: Материалы, переданные на субподряд
sr: Материјал премештен за подуговарање

source: Material from Customer
ru: Материал от заказчика
sr: Материјал од купца

source: Material to Supplier
ru: Материал Поставщику
sr: Материјал ка добављачу

source: Materials are already received against the {0} {1}
ru: Материалы уже получены на основании {0} {1}
sr: Материјали су већ примљени према {0} {1}

source: Materials needs to be transferred to the work in progress warehouse for the job card {0}
ru: Материалы необходимо перевести на склад незавершенного производства для карточки задания {0}
sr: Материјали морају бити премештени у складиште недовршене производње за радну картицу {0}

source: Max Amount
ru: Максимальная сумма
sr: Максимални износ

source: Max Amt
ru: Макс. сумма
sr: Максимални износ

source: Max Discount (%)
ru: Максимальная скидка (%)
sr: Максимални попуст (%)

source: Max Grade
ru: Максимальная оценка
sr: Максимални ниво

source: Max Producible Qty
ru: Максимальное производимое количество
sr: Максимална количина која се може произвести

source: Max Qty
ru: Макс. кол-во
sr: Максимална количина

source: Max Qty (As Per Stock UOM)
ru: Максимальное количество (по единице учета запасов)
sr: Максимална количина (према јединици мере залиха)
