Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Please select only one row to create a Reposting Entry
ru: Пожалуйста, выберите только одну строку для создания записи о перепроведении
sr: Молимо Вас да изаберете само један ред за креирање поновног књижења

source: Please select rows to create Reposting Entries
ru: Пожалуйста, выберите строки для создания записи о перепроведении
sr: Молимо Вас да изаберете редове за креирање уноса поновне обраде

source: Please select the Company
ru: Пожалуйста, выберите компанию
sr: Молимо Вас да изаберете компанију

source: Please select the Multiple Tier Program type for more than one collection rules.
ru: Выберите несколько типов программ для нескольких правил сбора.
sr: Молимо Вас да изаберете врсту програма са више нивоа за више правила наплате.

source: Please select the Warehouse first
ru: Пожалуйста, сначала выберите склад

source: Please select the customer.
ru: Пожалуйста, выберите клиента.
sr: Молимо Вас да изаберете купца.

source: Please select the document type first
ru: Пожалуйста, выберите тип документа сначала
sr: Молимо Вас да прво изаберете врсту документа

source: Please select the required filters
ru: Пожалуйста, выберите необходимые фильтры
sr: Молимо Вас да изаберете потребне филтере

source: Please select valid document type.
ru: Пожалуйста, выберите допустимый тип документа.
sr: Молимо Вас да изаберете валидну врсту документа.

source: Please select weekly off day
ru: Пожалуйста, выберите в неделю выходной
sr: Молимо Вас да изаберете недељни дан одмора

source: Please select {0} first
ru: Пожалуйста, выберите {0} первый
sr: Молимо Вас да прво изаберете {0}

source: Please set 'Apply Additional Discount On'
ru: Пожалуйста, установите «Применить дополнительную скидку»
sr: Молимо Вас да поставите 'Примени додатни попуст на'

source: Please set 'Asset Depreciation Cost Center' in Company {0}
ru: Пожалуйста, установите «Центр затрат на амортизацию активов» в компании {0}
sr: Молимо Вас да поставите 'Трошковни центар амортизације имовине' у компанији {0}

source: Please set 'Gain/Loss Account on Asset Disposal' in Company {0}
ru: Пожалуйста, установите «Счет прибылей/убытков при реализации активов» в компании {0}
sr: Молимо Вас да поставите 'Рачун приход/расход приликом отуђења имовине' у компанији {0}

source: Please set '{0}' in Company: {1}
ru: Пожалуйста, установите «{0}» в компании: {1}
sr: Молимо Вас да поставите '{0}' у компанији: {1}

source: Please set Account
ru: Пожалуйста, установите счет
sr: Молимо Вас да поставите рачун

source: Please set Account for Change Amount
ru: Пожалуйста, установите счет для изменения суммы
sr: Молимо Вас да поставите рачун за кусур

source: Please set Account in Warehouse {0} or Default Inventory Account in Company {1}
ru: Укажите учетную запись в хранилище {0} или учетную запись инвентаризации по умолчанию в компании {1}
sr: Молимо Вас да поставите рачун у складишту {0} или подразумевани рачун инвентара у компанији {1}

source: Please set Accounting Dimension {} in {}
ru: Пожалуйста, установите измерение учета {} в {}
sr: Молимо Вас да поставите рачуноводствену димензију {} у {}

source: Please set Company
ru: Укажите компанию
sr: Молимо Вас да поставите компанију

source: Please set Customer Address to determine if the transaction is an export.
ru: Пожалуйста, укажите адрес клиента, чтобы определить, является ли транзакция экспортной.
sr: Молимо Вас да подесите адресу купца како би се утврдило да ли је трансакција извоз.

source: Please set Depreciation related Accounts in Asset Category {0} or Company {1}
ru: Пожалуйста, установите Амортизация соответствующих счетов в Asset Категория {0} или компании {1}
sr: Молимо Вас да поставите рачун везана за амортизацију у категорији имовине {0} или у компанији {1}

source: Please set Email/Phone for the contact
ru: Пожалуйста, укажите адрес электронной почты/телефон для контакта
sr: Молимо Вас да поставите имејл/телефон за контакт

source: Please set Fiscal Code for the customer '%s'
ru: Пожалуйста, установите фискальный код для клиента «%s»
sr: Молимо Вас да поставите фискалну шифру за купца '%s'

source: Please set Fiscal Code for the public administration '%s'
ru: Пожалуйста, установите фискальный код для государственного органа '%s'
sr: Молимо Вас да поставите фискалну шифру за јавну управу '%s'

source: Please set Fixed Asset Account in Asset Category {0}
ru: Пожалуйста, укажите счёт основных средств в категории активов {0}
sr: Молимо Вас да поставите рачун основних средстава у категорији имовине {0}

source: Please set Fixed Asset Account in {} against {}.
ru: Укажите счет для основных средств в {} по отношению к {}.
sr: Молимо Вас да поставите рачун основних средстава у {} против {}.

source: Please set Parent Row No for item {0}
ru: Пожалуйста, установите номер родительской строки для элемента {0}
sr: Молимо Вас да поставите број матичног реда за ставку {0}

source: Please set Purchase Expense Contra Account in Company {0}
ru: Пожалуйста, установите счет расходов по умолчанию в компании {0}
sr: Молимо Вас да подесите рачун супротне ставке трошка набавке у компанији {0}

source: Please set Root Type
ru: Пожалуйста, установите тип корня
sr: Молимо Вас да поставите врсту главног рачуна

source: Please set Tax ID for the customer '%s'
ru: Пожалуйста, установите налоговый идентификатор для клиента «%s»
sr: Молимо Вас да поставите порески број за купца '%s'

source: Please set Unrealized Exchange Gain/Loss Account in Company {0}
ru: Установите Unrealized Exchange Gain / Loss Account в компании {0}
sr: Молимо Вас да поставите рачун нереализованих прихода/расхода курсних разлика у компанији {0}

source: Please set VAT Accounts in {0}
ru: Пожалуйста, установите счета НДС в {0}
sr: Молимо Вас да поставите рачун за ПДВ у {0}

source: Please set Vat Accounts for Company: "{0}" in UAE VAT Settings
ru: Пожалуйста, установите счета НДС для компании: "{0}" в настройках НДС в ОАЭ
sr: Молимо Вас да поставите рачун за ПДВ за компанију: "{0}" у поставкама ПДВ-а УАЕ

source: Please set a Company
ru: Укажите компанию
sr: Молимо Вас да поставите компанију

source: Please set a Cost Center for the Asset or set an Asset Depreciation Cost Center for the Company {}
ru: Пожалуйста, установите Центр затрат для Актива или установите Центр затрат на амортизацию Актива для Компании {}
sr: Молимо Вас да поставите трошковни центар за имовину или трошковни центар амортизације имовине за компанију {}

source: Please set a default Holiday List for Company {0}
ru: Пожалуйста, установите список праздников по умолчанию для компании {0}
sr: Молимо Вас да поставите подразумевану листу празника за компанију {0}

source: Please set a default Holiday List for Employee {0} or Company {1}
ru: Пожалуйста, установите по умолчанию список праздников для Employee {0} или Компания {1}
sr: Молимо Вас да поставите подразумевану листу празника за запослено лице {0} или компанију {1}

source: Please set account in Warehouse {0}
ru: Укажите учетную запись в Складском {0}
sr: Молимо Вас да поставите рачун у складишту {0}

source: Please set actual demand or sales forecast to generate Material Requirements Planning Report.
ru: Пожалуйста, установите фактический спрос или прогноз продаж для создания отчета о планировании потребностей в материалах.
sr: Молимо Вас подесите стварну потражњу или прогнозу продаје да бисте генерисали извештај о планирању потреба за материјалом.

source: Please set an Address on the Company '%s'
ru: Пожалуйста, укажите адрес компании '%s'
sr: Молимо Вас да поставите адресу на компанију '%s'

source: Please set an Expense Account in the Items table
ru: Пожалуйста, установите счет расходов в таблице товаров
sr: Молимо Вас да поставите рачун расхода у табелу ставки

source: Please set an email id for the Lead {0}
ru: Пожалуйста, установите идентификатор электронной почты для отведения {0}
sr: Молимо Вас да поставите имејл ИД за потенцијалног клијента {0}

source: Please set at least one row in the Taxes and Charges Table
ru: Пожалуйста, укажите хотя бы одну строку в таблице налогов и сборов
sr: Молимо Вас да поставите бар један ред у табели пореза и такси

source: Please set both the Tax ID and Fiscal Code on Company {0}
ru: Пожалуйста, укажите как ИНН, так и Фискальный код для компании {0}
sr: Молимо Вас да поставите или пореску или фискалну шифру за компанију {0}

source: Please set default Cash or Bank account in Mode of Payment {0}
ru: Пожалуйста, установите Cash умолчанию или банковский счет в режим оплаты {0}
sr: Молимо Вас да поставите као подразумевано благајну или текући рачун у начину плаћања {0}

source: Please set default Cash or Bank account in Mode of Payment {}
ru: Установите по умолчанию наличный или банковский счет в режиме оплаты {}
sr: Молимо Вас да поставите као подразумевано благајну или текући рачун у начину плаћања {}

source: Please set default Cash or Bank account in Mode of Payments {}
ru: Установите по умолчанию наличный или банковский счет в режиме оплаты {}
sr: Молимо Вас да поставите као подразумевано благајну или текући рачун у начинима плаћања {}

source: Please set default Exchange Gain/Loss Account in Company {}
ru: Пожалуйста, установите по умолчанию счет учета прибыли/убытка от курсовых разниц в компании {}
sr: Молимо Вас да поставите подразумевани рачун прихода/расхода курсних разлика у компанији {}

source: Please set default Expense Account in Company {0}
ru: Пожалуйста, установите счет расходов по умолчанию в компании {0}
sr: Молимо Вас да поставите подразумевани рачун расхода у компанији {0}

source: Please set default UOM in Stock Settings
ru: Пожалуйста, установите UOM по умолчанию в настройках акций
sr: Молимо Вас да поставите подразумеване јединице мере у поставкама залиха

source: Please set default cost of goods sold account in company {0} for booking rounding gain and loss during stock transfer
ru: Пожалуйста, установите счет затрат на проданные товары в компании {0} для учета прибыли и убытка от округления при перемещении запасов
sr: Молимо Вас да поставите подразумевани рачун трошка продате робе у компанији {0} за књижење заокруживања добитака и губитака током преноса залиха

source: Please set default inventory account for item {0}, or their item group or brand.
ru: Пожалуйста, установите инвентарный счет по умолчанию для товара {0}, или группы товаров, или бренда.
sr: Молимо Вас да подесите подразумевани рачун инвентара за ставку {0}, или за њену групу или бренд.

source: Please set default {0} in Company {1}
ru: Пожалуйста, установите значение по умолчанию {0} в компании {1}
sr: Молимо Вас да поставите подразумевани {0} у компанији {1}

source: Please set filter based on Item or Warehouse
ru: Пожалуйста, установите фильтр, основанный на пункте или на складе
sr: Молимо Вас да поставите филтер на основу ставке или складишта

source: Please set one of the following:
ru: Пожалуйста, установите один из следующих вариантов:
sr: Молимо Вас да поставите једно од следећег:

source: Please set opening number of booked depreciations
ru: Пожалуйста, укажите начальное количество проведённых амортизаций
sr: Молимо Вас да унесете почетни број књижених амортизација

source: Please set recurring after saving
ru: Пожалуйста, установите повторяющиеся после сохранения
sr: Молимо Вас да поставите понављање након чувања

source: Please set the Customer Address
ru: Пожалуйста, установите адрес клиента
sr: Молимо Вас да поставите адресу купца

source: Please set the Default Cost Center in {0} company.
ru: Пожалуйста, установите Центр затрат по умолчанию в {0} компании.
sr: Молимо Вас да поставите подразумевани трошковни центар у компанији {0}.

source: Please set the Item Code first
ru: Сначала укажите код продукта
sr: Молимо Вас да прво поставите шифру ставке

source: Please set the Target Warehouse in the Job Card
ru: Пожалуйста, укажите целевой склад в производственном наряде
sr: Молимо Вас да поставите циљно складиште у радној картици

source: Please set the WIP Warehouse in the Job Card
ru: Пожалуйста, укажите склад незавершённого производства в производственном наряде
sr: Молимо Вас да поставите складиште недовршене производње у радној картици

source: Please set the cost center field in {0} or setup a default Cost Center for the Company.
ru: Пожалуйста, установите поле центра затрат в {0} или настройте центр затрат по умолчанию для компании.
sr: Молимо Вас да поставите поље за трошковни центар у {0} или подразумевани трошковни центар за компанију.

source: Please set up the Campaign Schedule in the Campaign {0}
ru: Пожалуйста, настройте расписание кампании в настройках кампании {0}
sr: Молимо Вас да поставите распоред кампање у кампањи {0}

source: Please set {0}
ru: Пожалуйста, установите {0}
sr: Молимо Вас да поставите {0}

source: Please set {0} first.
ru: Пожалуйста, сначала введите {0}.
sr: Молимо Вас да прво изаберете {0}.

source: Please set {0} for Batched Item {1}, which is used to set {2} on Submit.
ru: Установите {0} для пакетного элемента {1}, который используется для установки {2} при отправке.
sr: Молимо Вас да поставите {0} за ставку шарже {1}, која се користи за постављање {2} при подношењу.

source: Please set {0} for address {1}
ru: Пожалуйста, установите {0} для адреса {1}
sr: Молимо Вас да поставите {0} за адресу {1}

source: Please set {0} in BOM Creator {1}
ru: Пожалуйста, установите {0} в создателе спецификаций {1}
sr: Молимо Вас да поставите {0} за израдитеља саставнице {1}

source: Please set {0} in Company {1} to account for Exchange Gain / Loss
ru: Пожалуйста, установите {0} в компании {1} для учета прибыли/убытка от курсовой разницы
sr: Молимо Вас да поставите {0} у компанији {1} за евидентирање прихода/расхода курсних разлика

source: Please set {0} to {1}, the same account that was used in the original invoice {2}.
ru: Пожалуйста, установите {0} на {1}, тот же счет, который использовался в исходном счете {2}.
sr: Молимо Вас да поставите {0} у {1}, исти рачун који је коришћен у оригиналној фактури {2}.

source: Please setup and enable a group account with the Account Type - {0} for the company {1}
ru: Пожалуйста, создайте и активируйте групповой счет с типом счета - {0} для компании {1}
sr: Молимо Вас да поставите и омогућите групни рачун са врстом рачуна - {0} за компанију {1}

source: Please share this email with your support team so that they can find and fix the issue.
ru: Пожалуйста, отправьте это письмо вашей службе поддержки, чтобы они могли найти и устранить проблему.
sr: Молимо Вас да поделите овај имејл са Вашим тимом за подршку како би могли пронаћи и решити проблем.

source: Please specify Company
ru: Пожалуйста, сформулируйте Компания
sr: Молимо Вас да прецизирате компанију

source: Please specify Company to proceed
ru: Пожалуйста, сформулируйте Компания приступить
sr: Молимо Вас да прецизирате компанију да бисте наставили

source: Please specify a valid Row ID for row {0} in table {1}
ru: Пожалуйста, укажите действительный идентификатор строки для строки {0} в таблице {1}
sr: Молимо Вас да прецизирате валидан ИД ред за ред {0} у табели {1}

source: Please specify a {0} first.
ru: Пожалуйста, сначала введите {0}.
sr: Молимо Вас прецизирајте {0}.

source: Please specify at least one attribute in the Attributes table
ru: Пожалуйста, укажите как минимум один атрибут в таблице атрибутов
sr: Молимо Вас да прецизирате барем један атрибут у табели атрибута

source: Please specify either Quantity or Valuation Rate or both
ru: Пожалуйста, сформулируйте либо Количество или оценка Оценить или оба
sr: Молимо Вас да прецизирате или количину или стопу вредновања или оба

source: Please specify from/to range
ru: Пожалуйста, сформулируйте из / в диапазоне
sr: Молимо Вас да прецизирате почетни и крајњи опсег

source: Please supply the specified items at the best possible rates
ru: Пожалуйста, укажите стоимость перечисленных позиций
sr: Молимо Вас да обезбедите специфичне ставке по најбољим могућим ценама

source: Please try again in an hour.
ru: Пожалуйста, повторите попытку через час.
sr: Молимо Вас да покушате поново за сат времена.

source: Please uncheck 'Show in Bucket View' to create Orders
ru: Пожалуйста, снимите флажок «Показывать в представлении корзины», чтобы создать заказы
sr: Молимо Вас да поништите означавање опције 'Прикажи у временским сегментима' да бисте креирали поруџбине

source: Please update Repair Status.
ru: Пожалуйста, обновите статус ремонта.
sr: Молимо Вас да ажурирате статус поправке.

source: Point of Sale
ru: Точки продаж
sr: Малопродаја

source: Point-of-Sale Profile
ru: Профиль точки продаж
sr: Профил за малопродају

source: Policy No
ru: Номер полиса
sr: Број полисе осигурања

source: Policy number
ru: Номер полиса
sr: Број полисе осигурања

source: Pond
ru: Пруд

source: Pood
ru: Пуд

source: Portal User
ru: Пользователь портала
sr: Корисник портала

source: Portal Users
ru: Пользователи портала
sr: Корисници портала

source: Possible Supplier
ru: Возможный поставщик
sr: Могући добављач

source: Post Description Key
ru: Ключ описания записи
sr: Кључ описа пошиљке

source: Post Graduate
ru: Постдипломное образование
sr: Постдипломске студије

source: Post Route Key
ru: Ключ маршрута доставки
sr: Кључ путање уноса

source: Post Route Key List
ru: Список ключей маршрута доставки
sr: Листа кључева путање уноса

source: Post Route String
ru: Строка маршрута доставки
sr: Низ путање уноса

source: Post Title Key
ru: Ключ заголовка сообщения
sr: Кључ назива путање уноса

source: Postal Expenses
ru: Почтовые расходы
sr: Поштански трошкови

source: Posting Date
ru: Дата публикации
sr: Датум књижења

source: Posting Date Inheritance for Exchange Gain / Loss
ru: Наследуемая дата проводки для курсовой прибыли / убытка
sr: Наслеђивање датума књижења за приход/расход курсних разлика

source: Posting Date cannot be future date
ru: Дата размещения не может быть будущая дата
sr: Датум књижења не може бити у будућности

source: Posting Date will change to today's date as Edit Posting Date and Time is unchecked. Are you sure want to proceed?
ru: Дата проводки будет изменена на сегодняшнюю, так как флажок «Редактировать дату и время проводки» не установлен. Вы уверены, что хотите продолжить?
sr: Датум књижења ће се променити на данашњи дан јер опција за измену датума и времена није означена. Да ли сте сигурни да желите да наставите?

source: Posting Datetime
ru: Дата и время публикации
sr: Датум и време књижења

source: Posting Time
ru: Время публикации
sr: Време књижења

source: Posting date and posting time is mandatory
ru: Дата публикации и размещения время является обязательным
sr: Датум и време књижења су обавезни

source: Posting timestamp must be after {0}
ru: Время публикации должно быть после {0}
sr: Временски жиг код датума књижења мора бити након {0}

source: Potential Sales Deal
ru: Потенциальная сделка купли-продажи
sr: Потенцијална продајна понуда

source: Pound
ru: Фунт

source: Pound-Force
ru: Фунт-сила

source: Pound/Cubic Foot
ru: Фунт/кубический фут

source: Pound/Cubic Inch
ru: Фунт/кубический дюйм

source: Pound/Cubic Yard
ru: Фунт/кубический ярд

source: Pound/Gallon (UK)
ru: Фунт/Галлон (Великобритания)

source: Pound/Gallon (US)
ru: Фунт/Галлон (США)

source: Poundal
ru: Паундаль

source: Powered by {0}
ru: При поддержке {0}

source: Pre Sales
ru: Предпродажа

source: Preference
ru: Предпочтение
sr: Преференца

source: Preferred Contact Email
ru: Предпочтительный контактный адрес электронной почты
sr: Преферирани контакт имејл

source: Preferred Email
ru: Предпочтительный адрес электронной почты
sr: Преферирани имејл

source: Prepaid Expenses
ru: Предоплата
sr: Унапред плаћени расходи

source: President
ru: Президент
sr: Председник

source: Prevdoc DocType
ru: Тип предыдущего документа

source: Prevent POs
ru: Предотвратить создание заказов на покупку
sr: Спречи наруџбине

source: Prevent Purchase Orders
ru: Предотвратить создание заказов на покупку
sr: Спречи набавне поруџбине

source: Prevent RFQs
ru: Предотвратить создание запросов на предложения
sr: Спречи захтеве за понуде

source: Preventive
ru: Профилактический
sr: Превентивно

source: Preventive Action
ru: Мера по предотвращению
sr: Превентивна радња

source: Preventive Maintenance
ru: Профилактическое обслуживание
sr: Превентивно одржавање

source: Preview Email
ru: Предварительный просмотр электронной почты
sr: Преглед имејла

source: Preview Required Materials
ru: Предварительный просмотр необходимых материалов
sr: Преглед захтеваних материјала

source: Previous Financial Year is not closed
ru: Предыдущий финансовый год не закрыт
sr: Претходна фискална година није затворена

source: Previous Work Experience
ru: Предыдущий опыт работы
sr: Претходно радно искуство

source: Previous Year is not closed, please close it first
ru: Предыдущий год не закрыт, пожалуйста, сначала закройте его
sr: Претходна година није затворена, молимо Вас да је прво затворите

source: Price
ru: Цена
sr: Цена

source: Price ({0})
ru: Цена ({0})
sr: Цена ({0})

source: Price Discount Scheme
ru: Схема ценовых скидок
sr: Шаблон попуста на количину

source: Price Discount Slabs
ru: Категория ценовых скидок
sr: Категорије попуста на цену

source: Price List
ru: Прайс-лист
sr: Ценовник

source: Price List Country
ru: Прайс лист страны
sr: Земља ценовника

source: Price List Currency
ru: Валюта прайс-листа
sr: Валута ценовника

source: Price List Currency not selected
ru: Валюта прайс-листа не выбрана
sr: Валута ценовника није изабрана

source: Price List Defaults
ru: Стандартные настройки прайс-листа
sr: Подразумеване поставке ценовника

source: Price List Exchange Rate
ru: Курс обмена для прайс-листа
sr: Девизни курс ценовника

source: Price List Name
ru: Название прайс-листа
sr: Назив ценовника

source: Price List Rate
ru: Тариф прайс-листа
sr: Основна цена у ценовнику

source: Price List Rate (Company Currency)
ru: Тариф прайс-листа (валюта компании)
sr: Основна цена у ценовнику (валута компаније)

source: Price List must be applicable for Buying or Selling
ru: Прайс-лист должен быть применим для покупки или продажи
sr: Ценовник мора бити применљив за набавку или продају

source: Price List {0} is disabled or does not exist
ru: Прайс-лист {0} отключен или не существует
sr: Ценовник {0} је онемогућен или не постоји

source: Price Not UOM Dependent
ru: Цена не зависит от единицы измерения
sr: Цена не зависи од саставнице

source: Price Per Unit ({0})
ru: Цена за единицу ({0})
sr: Цена по јединици ({0})

source: Price is not set for the item.
ru: Цена на товар не установлена.
sr: Цена није постављена за ставку.

source: Price not found for item {0} in price list {1}
ru: Цена не найдена для товара {0} в прайс-листе {1}
sr: Цена није пронађена за ставку {0} у ценовнику {1}

source: Price or Product Discount
ru: Скидка на цену или продукт
sr: Попуст на цену или производ

source: Price or product discount slabs are required
ru: Требуется цена или скидка на продукцию
sr: Потребне су категорије попуста на цену или производ

source: Price per Unit (Stock UOM)
ru: Цена за единицу (складские единицы измерения)
sr: Цена по јединици (јединица мере залиха)

source: Pricing
ru: Ценообразование
sr: Цене

source: Pricing Rule
ru: Правила ценообразования
sr: Правила за цене

source: Pricing Rule Brand
ru: Правило ценообразования для бренда
sr: Бренд правила за цене

source: Pricing Rule Detail
ru: Детализация правила ценообразования
sr: Детаљи правила за цене

source: Pricing Rule Help
ru: Помощь с правилами ценообразования
sr: Помоћ за правила за цене

source: Pricing Rule Item Code
ru: Правило ценообразования по коду продукта
sr: Шифра ставке правила за цене

source: Pricing Rule Item Group
ru: Правило ценообразования для группы
sr: Група ставки правила за цене
