Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: On submission of the stock transaction, system will auto create the Serial and Batch Bundle based on the Serial No / Batch fields.
ru: При подтверждении транзакции по складу система автоматически создаст пакет серийных номеров и партий на основе полей серийного номера и партии.
sr: Приликом подношења трансакције залиха, систем ће аутоматски креирати пакет серије и шарже на основу поља број серије / шарже.

source: On-machine press checks
ru: Проверка печати на машине
sr: Провере на машини

source: Once set, this invoice will be on hold till the set date
ru: После установки этот счет будет приостановлен до установленной даты
sr: Када је постављено, ова фактура ће бити на чекању до поновљеног датума

source: Once the Work Order is Closed. It can't be resumed.
ru: После закрытия заказа на работу его нельзя возобновить.
sr: Када је радни налог затворен, не може се поново покренути.

source: One customer can be part of only single Loyalty Program.
ru: Один клиент может быть участником только одной Программы лояльности.
sr: Један купац може бити део само једног програма лојалности.

source: Ongoing
ru: В процессе
sr: Текуће

source: Ongoing Job Cards
ru: Текущие рабочие карты
sr: Актуелне радне картице

source: Online Auctions
ru: Онлайн аукционы
sr: Онлајн аукција

source: Only 'Payment Entries' made against this advance account are supported.
ru: Поддерживаются только "платежные записи", сделанные по этому авансовому счету.
sr: Подржани су само 'Уноси плаћања' који су направљени против овог авансног рачуна.

source: Only CSV and Excel files can be used to for importing data. Please check the file format you are trying to upload
ru: Для импорта данных можно использовать только файлы CSV и Excel. Проверьте формат файла, который вы пытаетесь загрузить
sr: Само CSV и Excel фајлови могу бити коришћени за увоз података. Молимо Вас да проверите формат фајла који покушавате да увезете

source: Only Deduct Tax On Excess Amount
ru: Вычесть налог только с суммы превышения
sr: Изврши само одбитак пореза на вишак износа

source: Only Include Allocated Payments
ru: Включать только распределенные платежи
sr: Укључи само распоређене уплате

source: Only Parent can be of type {0}
ru: Только родитель может быть типа {0}
sr: Само матични ентитет може бити врсте {0}

source: Only Value available for Payment Entry
ru: Только значение доступно для платежной записи
sr: Само је вредност доступна за унос уплате

source: Only applies for Normal Payments
ru: Применимо только к обычным платежам
sr: Односи се само на нормалне уплате

source: Only existing assets
ru: Только существующие активы
sr: Само постојећа имовина

source: Only leaf nodes are allowed in transaction
ru: В данной операции допускаются только конечные узлы
sr: Само су независни чворови дозвољени у трансакцијама

source: Only one {0} entry can be created against the Work Order {1}
ru: Для заказа на работу {1} можно создать только одну запись {0}
sr: Може се креирати само један {0} унос против радног налога {1}

source: Only payment entries with apply tax withholding unchecked will be considered for checking cumulative threshold breach
ru: Для проверки превышения суммарного порога будут учитываться только платёжные проводки, у которых флажок «Применять удержание налога» не установлен
sr: Искључиво уноси уплате код којих опција за примену пореза по одбитку није означена биће узета у обзир приликом провере прекорачења кумулативног прага

source: Only show Customer of these Customer Groups
ru: Показывать клиентов только из этих групп клиентов
sr: Прикажи само купце из ових група купаца

source: Only show Items from these Item Groups
ru: Показывать товары только из этих групп товаров
sr: Прикажи само ставке из ових група ставки

source: Only to be used for Subcontracting Inward.
ru: Используется только для входящих операций по субподряду.
sr: Користити само за пријем из подуговарања.

source: Only values between [0,1) are allowed. Like {0.00, 0.04, 0.09, ...} Ex: If allowance is set at 0.07, accounts that have balance of 0.07 in either of the currencies will be considered as zero balance account
ru: Разрешены только значения в диапазоне [0,1). Например, {0.00, 0.04, 0.09, ...} Пример: если разрешение установлено на уровне 0.07, счета с балансом 0.07 в любой из валют будут считаться счетами с нулевым балансом
sr: Дозвољено су само вредности између [0,1). Као што су {0,00, 0,04, 0,09, ...} На пример: Уколико је одобрење постављено на 0,07, рачуни који имају стање од 0,07 у било којој валути биће сматрати за рачуне са нултим стањем

source: Only {0} are supported
ru: Поддерживаются только {0}
sr: Подржани су само {0}

source: Open Activities HTML
ru: Открыть активные мероприятия в HTML
sr: Отворене HTML активности

source: Open BOM {0}
ru: Открыть спецификацию {0}
sr: Отвори саставницу {0}

source: Open Call Log
ru: Открыть журнал вызовов
sr: Отвори евиденцију позива

source: Open Contact
ru: Открытый контакт
sr: Отвори контакт

source: Open Event
ru: Открытое мероприятие
sr: Отвори догађај

source: Open Events
ru: Открытые мероприятия
sr: Отвори догађаје

source: Open Form View
ru: Открыть просмотр формы
sr: Отвори приказ формулара

source: Open Issues
ru: Открыть вопросы
sr: Отворени проблеми

source: Open Issues
ru: Открытые вопросы
sr: Отворени упити

source: Open Item {0}
ru: Открыть товар {0}
sr: Отвори ставку {0}

source: Open Notifications
ru: Открытые уведомления
sr: Отворене понуде

source: Open Orders
ru: Открытые заказы
sr: Отворене поруџбине

source: Open Projects
ru: Открытые проекты
sr: Отворени пројекти

source: Open Projects
ru: Открытые проекты
sr: Отвори пројекте

source: Open Quotations
ru: Открыть коммерческие предложения
sr: Отворене понуде

source: Open Sales Orders
ru: Открыть заказы на продажу
sr: Отвори продајне поруџбине

source: Open Task
ru: Открыть задачу
sr: Отвори задатак

source: Open Tasks
ru: Открыть задачи
sr: Отвори задатке

source: Open To Do
ru: Открыть активные задачи
sr: Отворена листа за обавити

source: Open To Do
ru: Открыть список задач
sr: Отвори листу за обавити

source: Open Work Order {0}
ru: Открыть заказ на работу {0}
sr: Отвори радни налог {0}

source: Open Work Orders
ru: Открытые рабочие задания
sr: Отворени радни налози

source: Open a new ticket
ru: Открыть новый билет
sr: Отвори нови тикет

source: Opening
ru: Открытие
sr: Почетни салдо

source: Opening & Closing
ru: Открытие и закрытие
sr: Отварање и затварање

source: Opening (Cr)
ru: Начальное сальдо (кредит)
sr: Почетно стање (Потражује)

source: Opening (Dr)
ru: Начальное сальдо (дебет)
sr: Почетно стање (Дугује)

source: Opening Accumulated Depreciation
ru: Начальная Накопленная амортизация
sr: Почетна акумулирана амортизација

source: Opening Amount
ru: Начальная сумма
sr: Почетни износ

source: Opening Balance
ru: Начальное сальдо
sr: Почетно стање

source: Opening Balance = Start of period, Closing Balance = End of period, Period Movement = Net change during period
ru: Начальный баланс = Начало периода, Конечный баланс = Конец периода, Движение за период = Чистое изменение за период
sr: Почетно стање = почетак периода, завршно стање = крај периода, кретање у периоду = нето промена током периода

source: Opening Balance Details
ru: Информация о начальном балансе
sr: Детаљи почетног стања

source: Opening Balance Equity
ru: Начальная Балансовая стоимость собственных средств
sr: Почетно стање капитала

source: Opening Balances
ru: Начальный баланс
sr: Почетна стања

source: Opening Date
ru: Начальная дата
sr: Почетни датум

source: Opening Entry
ru: Начальная запись
sr: Унос почетног стања

source: Opening Entry can not be created after Period Closing Voucher is created.
ru: Открывающая проводка не может быть создана после формирования проводки закрытия периода.
sr: Унос почетног стања не може бити креиран након што је креиран документ за затварање периода.

source: Opening Invoice Creation In Progress
ru: Открытие счета в процессе создания
sr: Креирање почетне фактуре је у току

source: Opening Invoice Creation Tool
ru: Инструмент для открытия счета
sr: Алат за креирање почетне фактуре

source: Opening Invoice Creation Tool Item
ru: Открытие инструмента для создания счета
sr: Ставка алата за креирање почетне фактуре

source: Opening Invoice Item
ru: Открытие счета
sr: Ставка почетне фактуре

source: Opening Invoice has rounding adjustment of {0}.<br><br> '{1}' account is required to post these values. Please set it in Company: {2}.<br><br> Or, '{3}' can be enabled to not post any rounding adjustment.
ru: В начальном счете-фактуре есть корректировка на округление {0}.<br><br> Счет '{1}' необходим для записи этих значений. Пожалуйста, установите его для компании: {2}. <br><br> Или можно включить '{3}', чтобы не записывать корректировку на округление.
sr: Почетна фактура има прилагођавање за заокруживање од {0}.<br><br> За књижење ових вредности потребан је рачун '{1}'. Молимо Вас да га поставите у компанији: {2}.<br><br> Или можете омогућити '{3}' да не поставите никакво прилагођавање за заокруживање.

source: Opening Invoices
ru: Начальные счета-фактуры
sr: Почетне фактуре

source: Opening Invoices Summary
ru: Сводка по открытию счетов
sr: Резиме почетних фактура

source: Opening Number of Booked Depreciations
ru: Начальное количество учтенных амортизаций
sr: Број унетих амортизација

source: Opening Purchase Invoices have been created.
ru: Созданы начальные счета-фактуры на закупку.
sr: Креиране су почетна улазне фактуре.

source: Opening Qty
ru: Открытое кол-во
sr: Почетна количина

source: Opening Sales Invoices have been created.
ru: Созданы начальные счета-фактуры продаж.
sr: Почетне излазне фактуре су креиране.

source: Opening Stock
ru: Начальный запас
sr: Почетни лагер

source: Opening Time
ru: Время открытия
sr: Почетно време

source: Opening Value
ru: Начальное значение
sr: Почетна вредност

source: Opening and Closing
ru: Открытие и закрытие
sr: Отварање и затварање

source: Operating Component
ru: Рабочий компонент
sr: Оперативна компонента

source: Operating Components Cost
ru: Стоимость рабочих компонентов
sr: Трошак оперативних компоненти

source: Operating Cost
ru: Эксплуатационные затраты
sr: Оперативни трошак

source: Operating Cost (Company Currency)
ru: Операционные расходы (в валюте компании)
sr: Оперативни трошак (валута компаније)

source: Operating Cost Per BOM Quantity
ru: Операционные расходы на количество по спецификации материалов
sr: Оперативни трошак према количини у саставници

source: Operating Cost as per Work Order / BOM
ru: Эксплуатационные расходы согласно заказу на работу / спецификации
sr: Оперативни трошак према радном налогу / саставници

source: Operating Cost(Company Currency)
ru: Операционные расходы (в валюте компании)
sr: Оперативни трошак (валута компаније)

source: Operating Costs
ru: Операционные расходы
sr: Оперативни трошкови

source: Operating Costs (Per Hour)
ru: Операционные расходы (за час)
sr: Оперативни трошкови (по часу)

source: Operation & Materials
ru: Операции и материалы
sr: Операција и материјали

source: Operation Cost
ru: Операционная стоимость
sr: Трошак операције

source: Operation Description
ru: Описание операции
sr: Опис операције

source: Operation ID
ru: Идентификатор операции
sr: ИД операције

source: Operation Id
ru: Код операции
sr: ИД операције

source: Operation Row ID
ru: Идентификатор строки операции
sr: ИД реда операције

source: Operation Row Id
ru: Идентификатор строки операции
sr: ИД реда операције

source: Operation Row Number
ru: Номер строки операции
sr: Број реда операције

source: Operation Time
ru: Время операции
sr: Време операције

source: Operation Time must be greater than 0 for Operation {0}
ru: Время работы должно быть больше, чем 0 для операции {0}
sr: Време операције за операцију {0} мора бити веће од 0

source: Operation completed for how many finished goods?
ru: Для какого количества готовой продукции выполнена операция?
sr: За колико готових производа је операција завршена?

source: Operation time does not depend on quantity to produce
ru: Время работы не зависит от количества производимой продукции
sr: Време операције не зависи од количине за производњу

source: Operation {0} added multiple times in the work order {1}
ru: Операция {0} добавлена несколько раз в рабочее задание {1}
sr: Операција {0} је додата више пута у радном налогу {1}

source: Operation {0} does not belong to the work order {1}
ru: Операция {0} не относится к рабочему заданию {1}
sr: Операција {0} не припада радном налогу {1}

source: Operation {0} longer than any available working hours in workstation {1}, break down the operation into multiple operations
ru: Операция {0} больше, чем имеющихся часов на рабочем месте{1}, разбить операции на более мелкие
sr: Операција {0} траје дуже од било којег доступног радног времена на радној станици {1}, поделите операцију на више операција

source: Operations
ru: Эксплуатация
sr: Операције

source: Operations Routing
ru: Маршрутизация операций
sr: Распоред операција

source: Operations cannot be left blank
ru: Операции, не может быть оставлено пустым
sr: Поље за операције не може остати празно

source: Operator
ru: Оператор
sr: Оператор

source: Opp Count
ru: Счетчик Opp
sr: Број прилика

source: Opp/Lead %
ru: Возможность/Лид %
sr: Проценат прилика у односу на потенцијалне клијенте

source: Opportunities
ru: Возможности
sr: Прилике

source: Opportunities by Campaign
ru: Возможности по кампании
sr: Прилике по кампањи

source: Opportunities by Medium
ru: Возможности по каналам
sr: Прилике по каналу

source: Opportunities by Source
ru: Возможности по источникам
sr: Прилике по извору

source: Opportunity
ru: Возможность
sr: Прилика

source: Opportunity Amount
ru: Сумма возможности
sr: Износ прилике

source: Opportunity Amount (Company Currency)
ru: Сумма возможности (валюта компании)
sr: Износ прилике (валута компаније)

source: Opportunity Date
ru: Дата возможности
sr: Датум прилике

source: Opportunity From
ru: Возможность из
sr: Прилика од

source: Opportunity Item
ru: Возможность по продукту
sr: Ставка прилике

source: Opportunity Lost Reason
ru: Возможность потерянной причины
sr: Разлог губитка прилике

source: Opportunity Lost Reason Detail
ru: Подробная информация о причине потери возможности
sr: Детаљи разлога губитка прилике

source: Opportunity Owner
ru: Владелец возможности
sr: Власник прилике

source: Opportunity Source
ru: Источник возможности
sr: Извор пролике

source: Opportunity Summary by Sales Stage
ru: Обзор возможности по стадии продажи
sr: Резиме прилика по фазама продаје

source: Opportunity Summary by Sales Stage
ru: Обзор возможности по стадии продажи
sr: Резиме прилика по фазама продаје

source: Opportunity Type
ru: Тип возможности
sr: Врста прилике

source: Opportunity Value
ru: Значение возможности
sr: Вредност прилике

source: Opportunity {0} created
ru: Возможность {0} создана
sr: Прилика {0} креирана

source: Optimize Route
ru: Оптимизировать маршрут
sr: Оптимизуј руту

source: Optional. Sets company's default currency, if not specified.
ru: Необязательный. Устанавливает по умолчанию валюту компании, если не указано.
sr: Опционо. Поставља подразумевану валуту компаније, уколико није специфицирано.

source: Optional. This setting will be used to filter in various transactions.
ru: Факультативно. Эта установка будет использоваться для фильтрации в различных сделок.
sr: Опционо. Ово подешавање ће се користити за филтрирање у разним трансакцијама.

source: Optional. Used with Financial Report Template
ru: Необязательно. Используется с шаблоном финансового отчёта.
sr: Опционо. Користи се уз шаблон финансијског извештаја

source: Order Amount
ru: Сумма заказа
sr: Износ наруџбине

source: Order By
ru: Сортировать по
sr: Наруџбина од

source: Order Confirmation Date
ru: Дата подтверждения заказа
sr: Датум потврде наруџбине

source: Order Confirmation No
ru: Номер подтверждения заказа
sr: Број потврде наруџбине

source: Order Count
ru: Количество заказов
sr: Број наруџбина

source: Order Date
ru: Дата заказа
sr: Датум наруџбине

source: Order Information
ru: Информация о заказе
sr: Информације о наруџбини

source: Order No
ru: Номер заказа
sr: Наруџбина број

source: Order Qty
ru: Кол-во заказа
sr: Количина наруџбине

source: Order Status
ru: Статус заказа
sr: Статус наруџбине

source: Order Summary
ru: Сводка заказа
sr: Резиме наруџбине

source: Order Type
ru: Тип заказа
sr: Врста наруџбине

source: Order Value
ru: Ценность заказа
sr: Вредност наруџбине

source: Order/Quot %
ru: Процент заказов к предложениям %
sr: Наруџбина/Понуда %

source: Ordered
ru: В обработке
sr: Наручено

source: Ordered Qty
ru: Заказал кол-во
sr: Наручена количина

source: Ordered Qty: Quantity ordered for purchase, but not received.
ru: Заказанное количество: Количество, заказанное для покупки, но не полученное.
sr: Наручена количина: Количина наручена за набавку, али још није примљена.

source: Ordered Quantity
ru: Заказанное количество
sr: Наручена количина

source: Orders
ru: Заказы
sr: Наруџбине

source: Organization
ru: Организация
sr: Организација

source: Organization Name
ru: Название организации
sr: Назив организације

source: Original Item
ru: Оригинальный товар
sr: Оригинална ставка

source: Other Details
ru: Другие подробности
sr: Остали детаљи

source: Other Info
ru: Другая информация
sr: Остале информације

source: Other Reports
ru: Другие отчеты
sr: Остали извештаји

source: Other Settings
ru: Другие настройки
sr: Остала подешавања

source: Ounce
ru: Унция
sr: Унца

source: Ounce-Force
ru: Унция-сила
sr: Унца-Сила

source: Ounce/Cubic Foot
ru: Унция/кубический фут
sr: Унца/Кубна стопа

source: Ounce/Cubic Inch
ru: Унция/кубический дюйм
sr: Унца/Кубни инч

source: Ounce/Gallon (UK)
ru: Унция/галлон (Великобритания)

source: Ounce/Gallon (US)
ru: Унция/галлон (США)

source: Out Qty
ru: Из кол-ва
sr: Излазна количина

source: Out Value
ru: Выходное значение
sr: Излазна вредност

source: Out of AMC
ru: Вне обслуживания по контракту
sr: Није обухваћено годишњим уговором о одржавању

source: Out of Order
ru: Вышел из строя
sr: Ван функције

source: Out of Stock
ru: Распродано
sr: Нема на стању

source: Out of Warranty
ru: Гарантия недействительна
sr: Ван гаранције

source: Out of stock
ru: Нет в наличии
sr: Нема на стању

source: Outdated POS Opening Entry
ru: Устаревшая запись открытия POS
sr: Застарели унос почетног стања малопродаје

source: Outgoing Rate
ru: Исходящий уровень
sr: Излазна цена

source: Outstanding
ru: Незавершенный
sr: Неизмирено

source: Outstanding (Company Currency)
ru: Остаток (в валюте компании)
sr: Неизмирено (валута компаније)

source: Outstanding Amount
ru: Непогашенная сумма
sr: Неизмирени износ

source: Outstanding Amt
ru: Выдающийся Amt
sr: Неизмирени износ

source: Outstanding Cheques and Deposits to clear
ru: Выдающиеся чеки и депозиты, чтобы очистить
sr: Неизмирени чекови и депозити за раздужење

source: Outstanding for {0} cannot be less than zero ({1})
ru: Выдающийся для {0} не может быть меньше нуля ({1})
sr: Неизмирено за {0} не може бити мање од нуле ({1})

source: Outward
ru: Внешний
sr: Излазно

source: Over Billing Allowance (%)
ru: Допустимый перерасход (%)
sr: Дозвола за фактурисање преко лимита (%)

source: Over Billing Allowance exceeded for Purchase Receipt Item {0} ({1}) by {2}%
ru: Допустимое превышение суммы по счёту-фактуре превышено для позиции Приходной накладной {0} ({1}) на {2}%
sr: Дозвола за фактурисање преко лимита је премашена за ставку улазне фактуре {0} ({1}) за {2}%

source: Over Delivery/Receipt Allowance (%)
ru: Допустимое превышение поставки/приема (%)
sr: Дозвола за прекорачење испоруке/пријема (%)

source: Over Picking Allowance
ru: Допустимое превышение при подборе
sr: Дозвола за преузимање вишка

source: Over Receipt
ru: Превышение по получению
sr: Прекорачење пријема

source: Over Receipt/Delivery of {0} {1} ignored for item {2} because you have {3} role.
ru: Избыточное получение/доставка {0} {1} игнорируется для товара {2}, так как у вас роль {3}.
sr: Прекорачење пријема/испоруке од {0} {1} занемарено за ставку {2} јер имате улогу {3}.

source: Over Transfer Allowance
ru: Допустимое превышение при передаче
sr: Дозвола за прекорачење преноса

source: Over Transfer Allowance (%)
ru: Допустимое превышение при передаче (%)
sr: Дозвола за прекорачење преноса (%)

source: Overbilling of {0} {1} ignored for item {2} because you have {3} role.
ru: Избыточно выставленная сумма {0} {1} игнорируется для товара {2}, так как у вас есть роль {3}.
sr: Прекорачење фактурисања од {0} {1} је занемарено за ставку {2} јер имате улогу {3}.

source: Overbilling of {} ignored because you have {} role.
ru: Избыточно выставленная сумма {} игнорируется, так как у вас есть роль {3}.
sr: Прекорачење фактурисања од {} је занемарено јер имате улогу {}.

source: Overdue
ru: Просрочено
sr: Прекорачено

source: Overdue Days
ru: Просроченные дни
sr: Дани кашњења

source: Overdue Payment
ru: Просроченный платеж
sr: Неизмирена уплата

source: Overdue Payments
ru: Просроченные платежи
sr: Неизмирене уплате

source: Overdue Tasks
ru: Просроченные задачи
sr: Прекорачени задаци

source: Overdue and Discounted
ru: Просроченные и со скидкой
sr: Прекорачено и снижено

source: Overlap in scoring between {0} and {1}
ru: Перекрытие при подсчете между {0} и {1}
sr: Преклапање у оцењивању између {0} и {1}

source: Overlapping conditions found between:
ru: Перекрытие условия найдено между:
sr: Пронађени преклапајући услови између:

source: Overproduction Percentage For Sales Order
ru: Процент избыточного производства для заказа на продажу
sr: Проценат прекомерне производње за продајну поруџбину

source: Overproduction Percentage For Work Order
ru: Процент избыточного производства для заказа на работу
sr: Проценат прекомерне производње за радни налог

source: Overproduction for Sales and Work Order
ru: Избыточное производство по заказам на продажу и заказам на работу
sr: Прекомерна производња за продају и радни налог

source: Owned
ru: В собственности
sr: Власништво

source: Owner
ru: Владелец
sr: Власник

source: P&L Closing Balance
ru: Конечный баланс прибылей и убытков
sr: Завршно стање биланса успеха

source: PAN No
ru: Номер PAN
sr: ПИБ

source: PCV Paused
ru: PCV приостановлен
sr: Документ за затварање периода је паузиран

source: PCV Resumed
ru: PCV Возобновлено
sr: Документ за затварање периода је настављен

source: PDF Name
ru: Имя PDF-файла
sr: Назив PDF

source: PO Supplied Item
ru: Товар, поставленный по заказу на закупку
sr: Набављене ставке путем наруџбенице

source: POS
ru: Точка продаж
sr: Малопродаја

source: POS Additional Fields
ru: Дополнительные поля POS
sr: Додатна поља за малопродају

source: POS Closed
ru: POS закрыт
sr: Малопродаја затворена

source: POS Closing Entry
ru: POS Закрытие входа
sr: Унос затварања малопродаје

source: POS Closing Entry Detail
ru: Информация о закрытии входа в кассу
sr: Детаљи уноса затварања малопродаје

source: POS Closing Entry Taxes
ru: Налоги на вход при закрытии торговых точек
sr: Порези при уносу затварања малопродаје

source: POS Closing Failed
ru: Закрытие кассы не удалось
sr: Затварање малопродаје није успело

source: POS Closing failed while running in a background process. You can resolve the {0} and retry the process again.
ru: Закрытие точки продаж не удалось при выполнении в фоновом процессе. Вы можете исправить {0} и повторить процесс снова.
sr: Затварање малопродаје није успело приликом извођења у позадинском процесу. Можете решити {0} и поново покушати процес.

source: POS Customer Group
ru: Группа клиентов точки продаж
sr: Група купаца у малопродаји

source: POS Field
ru: Поле точки продаж
sr: Поље у малопродаји

source: POS Invoice
ru: Счет точки продаж
sr: Фискални рачун

source: POS Invoice Item
ru: Позиция счета точки продаж
sr: Ставка фискалног рачуна

source: POS Invoice Merge Log
ru: Журнал слияния счетов точек продаж
sr: Евиденција спајања фискалних рачуна
