Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Standard tax template that can be applied to all Purchase Transactions. This template can contain a list of tax heads and also other expense heads like "Shipping", "Insurance", "Handling", etc.
ru: Стандартный налоговый шаблон, который можно применять ко всем транзакциям покупки. Этот шаблон может содержать список статей налогов, а также другие статьи расходов, такие как «Доставка», «Страхование», «Обработка» и т. д.
sr: Стандардни порески шаблон који се може применити на све набавне трансакције. Овај шаблон може садржати листу пореских категорија и друге групе трошкова као што су "Испорука", "Осигурање", "Руковање", и сл.

source: Standard tax template that can be applied to all Sales Transactions. This template can contain a list of tax heads and also other expense/income heads like "Shipping", "Insurance", "Handling" etc.
ru: Стандартный налоговый шаблон, который можно применять ко всем транзакциям продаж. Этот шаблон может содержать список налоговых статей, а также другие статьи расходов/доходов, такие как «Доставка», «Страхование», «Обработка» и т. д.
sr: Стандардни порески шаблон који се може применити на све продајне трансакције. Овај шаблон може садржати листу пореских категорија и друге категорије трошкова/прихода као што су "Испорука", "Осигурање", "Руковање" и сл.

source: Standing Name
ru: Постоянное имя
sr: Стојећи назив

source: Start / Resume
ru: Начать / Возобновить
sr: Почетак / Наставак

source: Start Date cannot be before the current date
ru: Дата начала не может быть раньше текущей даты
sr: Датум почетка не може бити пре тренутног датума

source: Start Date should be lower than End Date
ru: Дата начала должна быть меньше даты окончания
sr: Датум почетка треба да буде мањи од датума завршетка

source: Start Deletion
ru: Начать удаление
sr: Почетак брисања

source: Start Job
ru: Начать работу
sr: Покрени задатак

source: Start Merge
ru: Начать слияние
sr: Покрени спајање

source: Start Reposting
ru: Начать перезапись
sr: Покрени поновну обраду

source: Start Time can't be greater than or equal to End Time for {0}.
ru: Время начала не может быть больше или равно времени окончания для {0}.
sr: Време почетка не може бити веће или једнако времену завршетка за {0}.

source: Start Timer
ru: Запустить таймер
sr: Покрени тајмер

source: Start Year
ru: Год начала
sr: Почетна година

source: Start Year and End Year are mandatory
ru: Год начала и год окончания являются обязательными
sr: Почетна и завршна година су обавезни

source: Start and End Dates
ru: Даты начала и окончания
sr: Датуми почетка и завршетка

source: Start date of current invoice's period
ru: Дата начала периода текущей счет-фактуры
sr: Датум почетка тренутног периода фактуре

source: Start date should be less than end date for Item {0}
ru: Дата начала должна быть раньше даты окончания для продукта {0}
sr: Датум почетка треба да буде мањи од датума завршетка за ставку {0}

source: Start date should be less than end date for task {0}
ru: Дата начала задачи {0} должна быть меньше даты завершения
sr: Датум почетка треба да буде мањи од датума завршетка за задатак {0}

source: Started Time
ru: Время начала
sr: Почетно време

source: Started a background job to create {1} {0}. {2}
ru: Запущено фоновое задание по созданию {1} {0}. {2}

source: Starting location from left edge
ru: Начальное местоположение с левого края
sr: Почетна локација са леве ивице

source: Starting position from top edge
ru: Начальное положение от верхнего края
sr: Почетна позиција са горње ивице

source: Status Details
ru: Сведения о состоянии
sr: Детаљи статуса

source: Status Illustration
ru: Иллюстрация состояния
sr: Илустрација статуса

source: Status must be Cancelled or Completed
ru: Статус должен быть отменен или завершен
sr: Статус мора бити отказан или завршен

source: Status must be one of {0}
ru: Статус должен быть одним из {0}
sr: Статус мора бити један од {0}

source: Status set to rejected as there are one or more rejected readings.
ru: Статус установлен на «Отклонено», поскольку имеется одно или несколько отклоненных показаний.
sr: Статус је постављен као одбијен јер постоји једно или више одбијених очитавања.

source: Statutory info and other general information about your Supplier
ru: Нормативная информация и другая общая информация о вашем поставщике
sr: Статутарне информације и друге опште информације о добављачу

source: Stock
ru: Склад
sr: Залихе

source: Stock Adjustment
ru: Регулирование запасов
sr: Прилагођавање залиха

source: Stock Adjustment Account
ru: Счет корректировки запасов
sr: Рачун за подешавање залиха

source: Stock Ageing
ru: Старение запасов
sr: Старење залиха

source: Stock Analytics
ru: Аналитика запасов
sr: Аналитика залиха

source: Stock Asset Account
ru: Счет активов акций
sr: Рачун средстава залиха

source: Stock Assets
ru: Капитал запасов
sr: Средства залиха

source: Stock Available
ru: Есть в наличии
sr: Доступне залихе

source: Stock Balance
ru: Баланс запасов
sr: Биланс залиха

source: Stock Balance Report
ru: Отчет об остатках на складе
sr: Извештај о билансу залиха

source: Stock Capacity
ru: Вместимость склада
sr: Капацитет залиха

source: Stock Closing
ru: Итоги по остаткам на складе
sr: Затварање залиха

source: Stock Closing Balance
ru: Остаток на конец периода
sr: Завршно стање залиха

source: Stock Closing Entry
ru: Закрытие позиции по акциям
sr: Унос затварања залиха

source: Stock Closing Entry {0} already exists for the selected date range
ru: Запись о закрытии торгов {0} уже существует для выбранного диапазона дат
sr: Унос затварања залиха {0} већ постоји за изабрани временски период

source: Stock Closing Entry {0} has been queued for processing, system will take sometime to complete it.
ru: Запись о закрытии торгов {0} поставлена в очередь на обработку, системе потребуется некоторое время для ее завершения.
sr: Унос затварања залиха {0} је стављен у ред за обраду, систему ће бити потребно неко време да га заврши.

source: Stock Closing Log
ru: Журнал закрытия торгов
sr: Дневник затварања залиха

source: Stock Details
ru: Подробности о запасах
sr: Детаљи о залихама

source: Stock Entries already created for Work Order {0}: {1}
ru: Записи по запасам уже созданы для заказа на работу {0}: {1}
sr: Уноси залиха су већ креирани за радни налог {0}: {1}

source: Stock Entry
ru: Движения на складе
sr: Унос залиха

source: Stock Entry (Outward GIT)
ru: Запись по запасам (исходящие товары в пути)
sr: Унос залиха (излазна роба у транзиту)

source: Stock Entry Child
ru: Дочерняя запись по запасам
sr: Зависни унос залиха

source: Stock Entry Detail
ru: Подробности складских записей
sr: Детаљи уноса залиха

source: Stock Entry Item
ru: Позиция ввода запаса
sr: Ставка уноса залиха

source: Stock Entry Type
ru: Тип складской записи
sr: Врста уноса залиха

source: Stock Entry has been already created against this Pick List
ru: Запись о запасе уже создана для этого списка выбора
sr: Унос залиха је већ креиран за ову листу за одабир

source: Stock Entry {0} created
ru: Создана складская запись {0}
sr: Унос залиха {0} креиран

source: Stock Entry {0} has created
ru: Запись по запасам {0} была создана
sr: Унос залиха {0} је креиран

source: Stock Entry {0} is not submitted
ru: Складской акт {0} не проведен
sr: Унос залиха {0} није поднет

source: Stock Expenses
ru: Расходы по Запасам
sr: Трошкови залиха

source: Stock Frozen Up To
ru: Запас заморожен до
sr: Залихе закључане до

source: Stock In Hand
ru: Запасы на руках
sr: Залихе на складишту

source: Stock Items
ru: Товары на складе
sr: Ставке на залихама

source: Stock Ledger
ru: Книга учета запасов
sr: Књига залиха

source: Stock Ledger Entries and GL Entries are reposted for the selected Purchase Receipts
ru: Записи складского журнала и главной книги повторно проведены для выбранных приходных ордеров
sr: Уноси у књигу залиха и уноси у главну књигу су поново постављени за изабране пријемнице набавке

source: Stock Ledger Entry
ru: Записи в остатках
sr: Унос у књигу залиха

source: Stock Ledger ID
ru: ID главной книги
sr: ИД књиге залиха

source: Stock Ledger Invariant Check
ru: Проверка целостности учёта запасов
sr: Провера интегритета књиге залиха

source: Stock Ledger Variance
ru: Отклонение в учёте запасов
sr: Одступања у књизи залиха

source: Stock Ledgers won’t be reposted.
ru: Бухгалтерские книги не будут повторно опубликованы.
sr: Књиге залиха неће бити поново књижене.

source: Stock Levels
ru: Уровень запасов
sr: Нивои залиха

source: Stock Liabilities
ru: Обязательства по запасам
sr: Обавезе залиха

source: Stock Manager
ru: Менеджер склада
sr: Менаџер залиха

source: Stock Movement
ru: Движение запасов
sr: Кретање залиха

source: Stock Partially Reserved
ru: Запас частично зарезервирован
sr: Делимично резервисане залихе

source: Stock Planning
ru: Планирование запасов
sr: Планирање залиха

source: Stock Projected Qty
ru: Прогнозируемое количество запасов
sr: Очекивана количина залиха

source: Stock Qty
ru: Кол-во в запасе
sr: Количина залиха

source: Stock Qty vs Serial No Count
ru: Кол-во на складе по сравнению с серийным номером
sr: Количина залиха у односу на број серијских бројева

source: Stock Received But Not Billed
ru: Запас получен, но не выписан счет
sr: Залихе примљене али нису фактурисане

source: Stock Reconciliation
ru: Инвентаризация запасов
sr: Усклађивање залиха

source: Stock Reconciliation Item
ru: Товар с Сверки Запасов
sr: Ставка усклађивања залиха

source: Stock Reconciliations
ru: Сверка запасов
sr: Усклађивања залиха

source: Stock Reports
ru: Отчеты по запасам
sr: Извештаји о залихама

source: Stock Reposting Settings
ru: Настройки пересоздания записей по запасам
sr: Подешавање поновне обраде залиха

source: Stock Reservation
ru: Резервирование запасов
sr: Резервација залиха

source: Stock Reservation Entries Cancelled
ru: Записи о резервировании запасов отменены
sr: Уноси резервације залиха отказани

source: Stock Reservation Entries Created
ru: Записи о резервировании запасов созданы
sr: Уноси резервације залиха креирани

source: Stock Reservation Entries created
ru: Записи о резервировании запасов созданы
sr: Креирани уноси резервације залиха

source: Stock Reservation Entry
ru: Запись о резервировании запасов
sr: Унос резервације залиха

source: Stock Reservation Entry cannot be updated as it has been delivered.
ru: Запись о резервировании товара не может быть обновлена, так как товар был доставлен.
sr: Унос резервације залиха не може бити ажуриран јер су залихе испоручене.

source: Stock Reservation Entry created against a Pick List cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
ru: Запись о резервировании запасов, созданная по списку выбора, не может быть обновлена. Если вам необходимо внести изменения, мы рекомендуем отменить существующую запись и создать новую.
sr: Унос резервације залиха креиран против листе за одабир не може бити ажуриран. Уколико је потребно да направите промене, препоручујемо да откажете постојећи унос и креирате нови.

source: Stock Reservation Warehouse Mismatch
ru: Несоответствие склада для резервирования товара
sr: Неподударање складишта за резервацију залиха

source: Stock Reservation can only be created against {0}.
ru: Резервирование запасов может быть создано только в отношении {0}.
sr: Резервација залиха може бити креирана само против {0}.

source: Stock Reserved
ru: Запас зарезервирован
sr: Резервисане залихе

source: Stock Reserved Qty
ru: Зарезервированное количество на складе
sr: Резервисана количина залиха

source: Stock Reserved Qty (in Stock UOM)
ru: Зарезервированное количество на складе (в единицах измерения на складе)
sr: Резервисана количина залиха (у јединици мере залиха)

source: Stock Settings
ru: Настройки запасов
sr: Подешавање залиха

source: Stock Summary
ru: Всего запасов
sr: Резиме залиха

source: Stock Transactions
ru: Транзакции запасов
sr: Трансакције залиха

source: Stock Transactions Settings
ru: Настройки складских операций
sr: Подешавање трансакција залиха

source: Stock UOM
ru: Единица измерения запасов
sr: Јединица мере залиха

source: Stock UOM Quantity
ru: Количество в складских единицах измерения
sr: Количина у јединици мере залиха

source: Stock Unreservation
ru: Аннулирование резервирования запаса
sr: Поништавање резервације залиха

source: Stock Uom
ru: Единица измерения запасов
sr: Јединица мере залиха

source: Stock User
ru: Пользователь склада
sr: Корисник залиха

source: Stock Validations
ru: Проверки запасов
sr: Валидације залиха

source: Stock Value
ru: Стоимость акций
sr: Вредност залиха

source: Stock and Account Value Comparison
ru: Сравнение стоимости акций и счетов
sr: Упоредна анализа вредности по залихама и рачуну

source: Stock and Manufacturing
ru: Запасы и производство
sr: Залихе и производња

source: Stock cannot be reserved in group warehouse {0}.
ru: Запас не может быть зарезервирован на групповом складе {0}.
sr: Залихе не могу бити резервисане у групном складишту {0}.

source: Stock cannot be reserved in the group warehouse {0}.
ru: Запас не может быть зарезервирован на групповом складе {0}.
sr: Залихе не могу бити резервисане у групном складишту {0}.

source: Stock cannot be updated against Purchase Receipt {0}
ru: Запасы не может быть обновлен с квитанцией о покупке {0}
sr: Залихе се не могу ажурирати према пријемници набавке {0}

source: Stock cannot be updated against the following Delivery Notes: {0}
ru: Запасы не могут быть обновлены по следующим накладным: {0}
sr: Залихе не могу бити ажуриране за следеће отпремнице: {0}

source: Stock cannot be updated because the invoice contains a drop shipping item. Please disable 'Update Stock' or remove the drop shipping item.
ru: Невозможно обновить запасы, так как счет содержит товар с прямой поставкой. Отключите «Обновить запасы» или удалите товар с прямой поставкой.
sr: Залихе не могу бити ажуриране јер фактура не садржи ставку са дроп схиппинг-ом. Молимо Вас да онемогућите 'Ажурирај залихе' или уклоните ставке са дроп схиппинг-ом.

source: Stock has been unreserved for work order {0}.
ru: Запас не зарезервирован для выполнения рабочего заказа {0}.
sr: Поништено је резервисање залиха за радни налог {0}.

source: Stock not available for Item {0} in Warehouse {1}.
ru: Нет запаса товара {0} на складе {1}.
sr: Залихе нису доступне за ставку {0} у складишту {1}.

source: Stock quantity not enough for Item Code: {0} under warehouse {1}. Available quantity {2} {3}.
ru: Количество на складе недостаточно для Код товара: {0} на складе {1}. Доступное количество {2} {3}.
sr: Количина залиха није довољна за шифру ставке: {0} у складишту {1}. Доступна количина {2} {3}.

source: Stock transactions before {0} are frozen
ru: Перемещения по складу до {0} заморожены
sr: Трансакције залихе пре {0} су закључане

source: Stock transactions that are older than the mentioned days cannot be modified.
ru: Операции с запасами, выполненные более чем указанное количество дней назад, не могут быть изменены.
sr: Трансакције залиха старије од наведених дана не могу се модификовати.

source: Stock will be reserved on submission of <b>Purchase Receipt</b> created against Material Request for Sales Order.
ru: Запас будет зарезервирован при предъявлении <b>товарного чека</b>, созданного по запросу на материалы для заказа на продажу.
sr: Залихе ће бити резервисане након подношења <b>Пријемнице набавке </b> креиране према захтеву за набавку за продајну поруџбину.

source: Stock/Accounts can not be frozen as processing of backdated entries is going on. Please try again later.
ru: Запасы/счета не могут быть заморожены, так как идет обработка записей прошлого периода. Пожалуйста, попробуйте еще раз позже.
sr: Залихе/Рачуни не могу бити закључани јер се тренутно обрађују уноси са старијим датумима. Покушајте поново касније.

source: Stone
ru: Камень

source: Stop Reason
ru: Остановить причину
sr: Разлог заустављања

source: Stopped Work Order cannot be cancelled, Unstop it first to cancel
ru: Прекращенный рабочий заказ не может быть отменен, отмените его сначала, чтобы отменить
sr: Заустављени радни налози не могу бити отказани. Прво је потребно отказати заустављање да бисте отказали

source: Stores
ru: Магазины
sr: Магацини

source: Straight Line
ru: Прямая линия
sr: Права линија

source: Sub Assemblies
ru: Подсборки
sr: Подсклопови

source: Sub Assemblies & Raw Materials
ru: Подузлы и сырье
sr: Подсклопови и сировине

source: Sub Assembly Item
ru: Элемент вспомогательной сборки
sr: Ставка подсклопа

source: Sub Assembly Item Code
ru: Код элемента подсборки
sr: Шифра ставке подсклопа

source: Sub Assembly Item Reference
ru: Идентификатор узла сборки
sr: Референца ставке подсклопа

source: Sub Assembly Item is mandatory
ru: Подсборочный элемент является обязательным
sr: Ставка подсклопа је обавезна

source: Sub Assembly Items
ru: Элементы сборки
sr: Ставка подсклопа

source: Sub Assembly Warehouse
ru: Склад субсборки
sr: Складиште подсклопова

source: Sub Operation
ru: Подоперация
sr: Подоперација

source: Sub Operations
ru: Вспомогательные операции
sr: Подоперације

source: Sub Procedure
ru: Вспомогательная процедура
sr: Подпроцедура

source: Sub Total
ru: Итого
sr: Међузбир

source: Sub assembly item references are missing. Please fetch the sub assemblies and raw materials again.
ru: Отсутствуют ссылки на элементы узлов. Пожалуйста, повторно заберите узлы и сырье.
sr: Недостају референце ставки подсклопа. Молимо Вас да поново учитате подсклопе и сировине.

source: Sub-assembly BOM Count
ru: Счетчик спецификации подсборки
sr: Број саставница за подсклопове

source: Sub-contracting
ru: Суб-контракты
sr: Подуговарање

source: Subcontract
ru: Субподряд
sr: Подуговор

source: Subcontract BOM
ru: Субподряд BOM
sr: Подуговорна саставница

source: Subcontract Order
ru: Заказ субподряда
sr: Подуговорни налог

source: Subcontract Order Summary
ru: Сводка заказа на субподряд
sr: Резиме подуговорног налога

source: Subcontract Return
ru: Возврат субподряда
sr: Поврат подуговарања

source: Subcontracted Item
ru: Субподрядный товар
sr: Подуговорена ставка

source: Subcontracted Item To Be Received
ru: Субподрядный предмет, подлежащий получению
sr: Подуговорена ставка за пријем

source: Subcontracted Purchase Order
ru: Заказ на поставку субподрядчику
sr: Набавна поруџбина подуговарања

source: Subcontracted Quantity
ru: Количество субподряда
sr: Подуговорена количина

source: Subcontracted Raw Materials To Be Transferred
ru: Субподрядное сырье для передачи
sr: Подуговорене сировине за пренос

source: Subcontracting
ru: Субподряд
sr: Подуговарање

source: Subcontracting BOM
ru: Спецификация материалов субподряда
sr: Подуговорена саставница

source: Subcontracting Conversion Factor
ru: Коэффициент перевода субподряда
sr: Фактор конверзије из подуговарања

source: Subcontracting Delivery
ru: Субподрядная поставка
sr: Испорука за подуговарање

source: Subcontracting Inward
ru: Внутренний субподряд
sr: Пријем из подуговарања

source: Subcontracting Inward Order
ru: Субподрядный внутренний заказ
sr: Налог за пријем из подуговарања

source: Subcontracting Inward Order Item
ru: Позиция внутреннего заказа субподряда
sr: Ставка налога за пријем из подуговарања

source: Subcontracting Inward Order Received Item
ru: Полученный товар по субподрядному внутреннему заказу
sr: Примљена ставка налога за пријем из подуговарања

source: Subcontracting Inward Order Scrap Item
ru: Субподрядный внутренний заказ на бракованную продукцию
sr: Отписана ставка налога за пријем из подуговарања

source: Subcontracting Inward Order Service Item
ru: Субподрядная услуга по внутреннему заказу
sr: Ставка услуге налога за пријем из подуговарања

source: Subcontracting Inward Settings
ru: Субподрядные внутренние настройки
sr: Подешавање пријема из подуговарања

source: Subcontracting Order
ru: Заказ на субподряд
sr: Налог за подуговарање

source: Subcontracting Order (Draft) will be auto-created on submission of Purchase Order.
ru: Заказ на субподряд (черновик) будет автоматически создан при подаче заказа на закупку.
sr: Налог за подуговарање (у нацрту) ће бити аутоматски креиран приликом подношења набавне поруџбине.

source: Subcontracting Order Item
ru: Позиция заказа на субподряд
sr: Ставка налога за подуговарање

source: Subcontracting Order Service Item
ru: Пункт обслуживания заказа на субподряд
sr: Услужна ставка налога за подуговарање

source: Subcontracting Order Supplied Item
ru: Поставляемая позиция по субподрядному заказу
sr: Набављене ставке налога за подуговарање

source: Subcontracting Order {0} created.
ru: Заказ на субподряд {0} создан.
sr: Налог за подуговарање {0} је креиран.

source: Subcontracting Purchase Order
ru: Заказ на поставку субподряда
sr: Набавна поруџбина подуговарања

source: Subcontracting Receipt
ru: Расписка о субподряде
sr: Пријемница подуговарања

source: Subcontracting Receipt Item
ru: Пункт квитанции субподряда
sr: Ставка пријемнице подуговарања

source: Subcontracting Receipt Supplied Item
ru: Субподрядная квитанция на поставленный товар
sr: Набављене ставке из пријемнице подуговарања

source: Subcontracting Return
ru: Возврат субподряда
sr: Повраћај у подуговарању

source: Subcontracting Sales Order
ru: Субподрядный заказ на продажу
sr: Продајна поруџбина за подуговарање

source: Subcontracting Settings
ru: Настройки субподрядчиков
sr: Подешавање подуговарања

source: Subdivision
ru: Подразделение
sr: Пододељење

source: Submit Action Failed
ru: Не удалось выполнить действие
sr: Подношење радње није успело

source: Submit ERR Journals?
ru: Отправить журналы ошибок?
sr: Поднеси корективне дневнике?

source: Submit Generated Invoices
ru: Отправка сгенерированных счетов-фактур
sr: Поднеси генерисане фактуре

source: Submit Journal Entries
ru: Отправить записи журнала
sr: Поднеси налоге књижења

source: Submit this Work Order for further processing.
ru: Утвердите этот рабочий заказ для дальнейшей обработки.
sr: Поднеси овај радни налог за даљу обраду.

source: Submit your Quotation
ru: Отправьте свое предложение
sr: Поднеси своју понуду

source: Subscription
ru: Подписка
sr: Претплата

source: Subscription End Date
ru: Дата окончания подписки
sr: Датум завршетка претплате

source: Subscription End Date is mandatory to follow calendar months
ru: Дата окончания подписки обязательна после календарных месяцев.
sr: Датум завршетка претплате је обавезан и мора пратити календарске месеце

source: Subscription End Date must be after {0} as per the subscription plan
ru: Дата окончания подписки должна быть позже {0} в соответствии с планом подписки
sr: Датум завршетка претплате мора бити након {0} у складу са планом претплате

source: Subscription Invoice
ru: Счет за подписку
sr: Фактура за претплату

source: Subscription Management
ru: Управление подпиской
sr: Управљање претплатама

source: Subscription Period
ru: Период подписки
sr: Период пертплате

source: Subscription Plan
ru: План подписки
sr: План претплате

source: Subscription Plan Detail
ru: Сведения о плана подписки
sr: Детаљи плана претплате

source: Subscription Plans
ru: Планы подписки
sr: Планови претплате

source: Subscription Price Based On
ru: Цена подписки основана на
sr: Цена претплате је заснована на

source: Subscription Section
ru: Раздел подписки
sr: Одељак претплате

source: Subscription Settings
ru: Настройки подписки
sr: Подешавање претплате

source: Subscription Start Date
ru: Дата начала подписки
sr: Датум почетка претплате

source: Subscription for Future dates cannot be processed.
ru: Подписка на будущие даты не может быть обработана.
sr: Претплата за будуће датуме не може бити обрађена.

source: Subscriptions
ru: Подписки
sr: Претплате

source: Succeeded
ru: Успешно
sr: Успешно

source: Succeeded Entries
ru: Успешные записи
sr: Успешно унети подаци

source: Success Redirect URL
ru: URL-адрес успешного перенаправления
sr: Успешно преусмерен URL

source: Success Settings
ru: Параметры успешного выполнения
sr: Подешавање успеха
