Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Customer Group Item
ru: Товар группы клиентов
sr: Ставке групе купаца

source: Customer Group Name
ru: Название группы клиентов
sr: Назив групе купаца

source: Customer Group: {0} does not exist
ru: Группа клиентов: {0} не существует
sr: Група купаца: {0} не постоји

source: Customer Groups
ru: Группы клиентов
sr: Групе купаца

source: Customer Item
ru: Товар клиента
sr: Ставка купца

source: Customer Items
ru: Товары клиента
sr: Ставке купца

source: Customer LPO
ru: Клиент LPO
sr: Купац локална наруџбина

source: Customer LPO No.
ru: Номер клиента LPO
sr: Купац локална наруџбина бр.

source: Customer Ledger Summary
ru: Сводная книга клиентов
sr: Резиме књиге купца

source: Customer Mobile No
ru: Номер мобильного телефона клиента
sr: Број мобилног телефона купца

source: Customer Name
ru: Имя клиента
sr: Назив купца

source: Customer Name:
ru: Имя клиента:
sr: Назив купца:

source: Customer Naming By
ru: Метод наименования клиентов
sr: Назив купца по

source: Customer Number
ru: Номер клиента
sr: Број купца

source: Customer Number At Supplier
ru: Номер клиента у поставщика
sr: Број купца код добављача

source: Customer Numbers
ru: Номера клиентов
sr: Бројеви купаца

source: Customer PO
ru: Заказчик ПО
sr: Купац поруџбеница

source: Customer PO Details
ru: Подробности заказа клиента
sr: Купац детаљи поруџбенице

source: Customer POS Id
ru: Идентификатор клиента точки продаж
sr: ИД Купца у малопродаји

source: Customer POS id
ru: Идентификатор клиента точки продаж
sr: ИД купца у малопродаји

source: Customer Portal Users
ru: Пользователи клиентского портала
sr: Корисници портала за купце

source: Customer Primary Address
ru: Основной адрес клиента
sr: Примарна адреса купца

source: Customer Primary Contact
ru: Основной контакт клиента
sr: Примарни контакт купца

source: Customer Provided
ru: Предоставляется клиентом
sr: Пружено од стране купца

source: Customer Provided Item Cost
ru: Стоимость товара, указанная клиентом
sr: Трошак ставке обезбеђене од стране купца

source: Customer Service
ru: Обслуживание клиентов
sr: Корисничка подршка

source: Customer Service Representative
ru: Представитель службы поддержки клиентов
sr: Представник корисничке подршке

source: Customer Territory
ru: Территория клиента
sr: Територија купца

source: Customer Type
ru: Тип клиента
sr: Врста купца

source: Customer Warehouse
ru: Склад клиентов
sr: Складиште купца

source: Customer Warehouse (Optional)
ru: Склад для клиентов (опционально)
sr: Складиште купца (опционо)

source: Customer Warehouse {0} does not belong to Customer {1}.
ru: Склад клиента {0} не принадлежит клиенту {1}.
sr: Складиште купца {0} не припада купцу {1}.

source: Customer contact updated successfully.
ru: Контактная информация клиента успешно обновлена.
sr: Подаци о контакту купца су успешно ажурирани.

source: Customer is required
ru: Требуется клиентов
sr: Купац је обавезан

source: Customer isn't enrolled in any Loyalty Program
ru: Клиент не зарегистрирован в какой-либо программе лояльности
sr: Купац није уписан ни у један програм лојалности

source: Customer or Item
ru: Клиент или товар
sr: Купац или ставка

source: Customer required for 'Customerwise Discount'
ru: Клиент требуется для "Customerwise Скидка"
sr: Купац је неопходан за 'Попуст по купцу'

source: Customer {0} does not belong to project {1}
ru: Клиент {0} не относится к проекту {1}
sr: Купац {0} не припада пројекту {1}

source: Customer's Item Code
ru: Код товара клиента
sr: Шифра ставке купца

source: Customer's Purchase Order
ru: Заказ клиента на покупку
sr: Набавна поруџбина купца

source: Customer's Purchase Order Date
ru: Дата заказа покупателя
sr: Датум набавне поруџбине

source: Customer's Purchase Order No
ru: Номер заказа клиента
sr: Број набавне поруџбине

source: Customer's Vendor
ru: Поставщик клиента
sr: Снабдевач за купца

source: Customer-wise Item Price
ru: Цена товара для клиента
sr: Цена ставке по купцу

source: Customer/Lead Name
ru: Имя клиента / обратившегося
sr: Назив купца / потенцијалног купца

source: Customer:
ru: Клиент:
sr: Купац:

source: Customers
ru: Клиенты
sr: Купци

source: Customers Without Any Sales Transactions
ru: Клиенты без каких-либо транзакций с продажами
sr: Купци без икаквих продајних трансакција

source: Customers not selected.
ru: Клиенты не выбраны.
sr: Купци нису изабрани.

source: Customerwise Discount
ru: Скидка для клиентов
sr: Попуст по купцу

source: Customs Tariff Number
ru: Номер таможенного тарифа
sr: Број царинске тарифе

source: Cycle/Second
ru: Цикл/секунда
sr: Циклус/Секунда

source: D - E
ru: D - Е

source: DFS
ru: Прямая отгрузка грузов

source: Daily Project Summary for {0}
ru: Ежедневная сводка проекта за {0}
sr: Дневни резиме пројекта за {0}

source: Daily Reminders
ru: Ежедневные Напоминания
sr: Дневна подсећања

source: Daily Time to send
ru: Ежедневное время отправки
sr: Дневно време за слање

source: Daily Timesheet Summary
ru: Сводный табель по дням
sr: Дневни резиме евиденције времена

source: Daily Yield (%)
ru: Дневная доходность (%)
sr: Дневни принос (%)

source: Data Based On
ru: Данные основаны на
sr: Подаци засновани на

source: Data Fetch Method
ru: Метод выборки данных
sr: Метод преузимања података

source: Data Import Configuration
ru: Конфигурация импорта данных
sr: Конфигурација увоза података

source: Data Import and Settings
ru: Импорт данных и настройки
sr: Увоз података и подешавања

source: Data Source
ru: Источники данных
sr: Извор података

source: Date
ru: Дата
sr: Датум

source: Date Based On
ru: Дата на основе
sr: Датум заснован на

source: Date Of Retirement
ru: Дата выхода на пенсию
sr: Датум пензионисања

source: Date Settings
ru: Настройки даты
sr: Подешавање датума

source: Date must be between {0} and {1}
ru: Дата должна быть между {0} и {1}
sr: Датум мора бити између {0} и {1}

source: Date of Birth
ru: Дата рождения
sr: Датум рођења

source: Date of Birth cannot be greater than today.
ru: Дата рождения не может быть больше, чем сегодня.
sr: Датум рођења не може бити већи од данашњег датума.

source: Date of Commencement
ru: Дата начала
sr: Датум почетка

source: Date of Commencement should be greater than Date of Incorporation
ru: Дата начала должна быть больше, чем Дата регистрации
sr: Датум почетка треба бити већи од датума оснивања

source: Date of Establishment
ru: Дата основания
sr: Датум оснивања

source: Date of Incorporation
ru: Дата регистрации
sr: Датум регистрације

source: Date of Issue
ru: Дата выдачи
sr: Датум издавања

source: Date of Joining
ru: Дата присоединения
sr: Датум придруживања

source: Date of Transaction
ru: Дата транзакции
sr: Датум трансакције

source: Date: {0} to {1}
ru: Дата: {0} по {1}
sr: Датум: {0} до {1}

source: Dates
ru: Даты
sr: Датуми

source: Dates to Process
ru: Даты обработки
sr: Датуми за обраду

source: Day Of Week
ru: День недели
sr: Дан у недељи

source: Day to Send
ru: День отправки
sr: Дан за слање

source: Day(s) after invoice date
ru: День(дни) после даты выставления счета
sr: Дан(и) након датум издавања фактуре

source: Day(s) after the end of the invoice month
ru: Дней после завершения месяца, в котором была выписана счет-фактура
sr: Дан(и) након краја месеца фактуре

source: Days
ru: Дни
sr: Дани

source: Days Since Last Order
ru: Дней с последнего заказа
sr: Дани од последње наруџбине

source: Days Since Last order
ru: Дней с момента последнего заказа
sr: Дани од последње наруџбине

source: Days Until Due
ru: Дней до срока
sr: Дана до истека

source: Days before the current subscription period
ru: Дни до начала текущего периода подписки
sr: Дани пре тренутног периода претплате

source: DeLinked
ru: Отсоединенный
sr: Отказано

source: Deal Owner
ru: Владелец сделки
sr: Власник понуде

source: Dealer
ru: Посредник
sr: Трговац

source: Debit
ru: Дебет
sr: Дугује

source: Debit (Transaction)
ru: Дебет (транзакция)
sr: Дугује (Трансакција)

source: Debit ({0})
ru: Дебет ({0})
sr: Дугује ({0})

source: Debit / Credit Note Posting Date
ru: Дата публикации дебетовой/кредитовой ноты
sr: Датум књижења документа о повећању / смањењу

source: Debit Account
ru: Дебетовый счет
sr: Рачун дуговања

source: Debit Amount
ru: Сумма дебета
sr: Дуговни износ

source: Debit Amount in Account Currency
ru: Сумма дебета в валюте счета
sr: Дуговни износ у валути рачуна

source: Debit Amount in Reporting Currency
ru: Сумма дебета в отчетной валюте
sr: Износ дуговања у извештајној валути

source: Debit Amount in Transaction Currency
ru: Сумма дебета в валюте транзакции
sr: Дуговни износ у валути трансакције

source: Debit Note
ru: Дебетовая запись
sr: Документ о повећању

source: Debit Note Amount
ru: Сумма дебетовой записи
sr: Износ документа о повећању

source: Debit Note Issued
ru: Уведомление о задолженности выдано
sr: Документ о повећању издат

source: Debit Note will update it's own outstanding amount, even if 'Return Against' is specified.
ru: Документ на возврат обновит свою сумму задолженности, даже если указан "Возврат на основании".
sr: Документ о повећању ће ажурирати сопствени износ који није измирен, чак и уколико је поље 'Поврат по основу' специфично наведено.

source: Debit To
ru: Дебет на
sr: Дугује према

source: Debit To is required
ru: Дебет требуется
sr: Дугује према је обавезно

source: Debit and Credit not equal for {0} #{1}. Difference is {2}.
ru: Дебет и Кредит не равны для {0} #{1}. Разница {2}.
sr: Дугује и потражује нису у равнотежи за {0} #{1}. Разлика је {2}.

source: Debit in Company Currency
ru: Дебет в валюте компании
sr: Дугује у валути компаније

source: Debit to
ru: Дебет на
sr: Дугује према

source: Debit-Credit Mismatch
ru: Несоответствие дебета и кредита
sr: Дугује-Потражује нису у равнотежи

source: Debit-Credit mismatch
ru: Несоответствие дебета и кредита
sr: Дугује-Потражује нису у равнотежи

source: Debt Equity Ratio
ru: Коэффициент задолженности
sr: Рацио структуре капитала

source: Debtor Turnover Ratio
ru: Коэффициент оборачиваемости дебиторской задолженности
sr: Коефицијент обрта купаца

source: Debtor/Creditor
ru: Дебитор/Кредитор
sr: Дужник/Поверилац

source: Debtor/Creditor Advance
ru: Аванс должника/кредитора
sr: Аванс дужника/повериоца

source: Debtors
ru: Дебеторы
sr: Дужници

source: Decigram/Litre
ru: Дециграмм/литр
sr: Дециграм/Литар

source: Decilitre
ru: Децилитр
sr: Децилитар

source: Decimeter
ru: Дециметр
sr: Дециметар

source: Declare Lost
ru: Объявить потерянным
sr: Прогласи изгубљено

source: Deduct
ru: Вычет
sr: Одбиј

source: Deductee Details
ru: Подробности вычета
sr: Подаци о ентитету где се врши одбитак

source: Deductions or Loss
ru: Вычеты или убытки
sr: Одбитак или губитак

source: Default Account
ru: Учетная запись по умолчанию
sr: Подразумевани рачун

source: Default Accounts
ru: Счета по умолчанию
sr: Подразумевани рачуни

source: Default Activity Cost exists for Activity Type - {0}
ru: По умолчанию активность Стоимость существует для вида деятельности - {0}
sr: Подразумевани трошак активности постоји за врсту активности - {0}

source: Default Advance Account
ru: Авансовый счет по умолчанию
sr: Подразумевани рачун аванса

source: Default Advance Paid Account
ru: Счет с предоплатой по умолчанию
sr: Подразумевани рачун датих аванса

source: Default Advance Received Account
ru: Счет по умолчанию для получения аванса
sr: Подразумевани рачун примљених аванса

source: Default BOM
ru: Спецификации по умолчанию
sr: Подразумевана саставница

source: Default BOM ({0}) must be active for this item or its template
ru: По умолчанию ВМ ({0}) должна быть активной для данного продукта или в шаблоне
sr: Подразумевана саставница ({0}) мора бити активна за ову ставку или њен шаблон

source: Default BOM for {0} not found
ru: По умолчанию BOM для {0} не найден
sr: Подразумевана саставница за {0} није пронађена

source: Default BOM not found for FG Item {0}
ru: Стандартная спецификация материалов не найдена для готового товара {0}
sr: Подразумевана саставница није пронађена за готов производ {0}

source: Default BOM not found for Item {0} and Project {1}
ru: Спецификация по умолчанию для продукта {0} и проекта {1} не найдена
sr: Подразумевана саставница није пронађена за ставку {0} и пројекат {1}

source: Default Bank Account
ru: Банковский счет по умолчанию
sr: Подразумевани текући рачун

source: Default Billing Rate
ru: Ставка по умолчанию для выставления счетов
sr: Подразумевана фактурисана цена

source: Default Buying Cost Center
ru: Центр затрат на покупку по умолчанию
sr: Подразумевани трошковни центар за набавку

source: Default Buying Price List
ru: Список цен на покупку по умолчанию
sr: Подразумевани ценовник за набавку

source: Default Buying Terms
ru: Условия покупки по умолчанию
sr: Подразумевани услови набавке

source: Default COGS Account
ru: Аккаунт COGS по умолчанию
sr: Подразумевани рачун трошка продате робе

source: Default Cash Account
ru: Кассовый счет по умолчанию
sr: Подразумевана благајна

source: Default Common Code
ru: Общий код по умолчанию
sr: Подразумевана заједничка шифра

source: Default Company
ru: Компания по умолчанию
sr: Подразумевана компанија

source: Default Company Bank Account
ru: Банковский счет компании по умолчанию
sr: Подразумевани текући рачун

source: Default Cost Center
ru: Центр затрат по умолчанию
sr: Подразумевани трошковни центар

source: Default Cost of Goods Sold Account
ru: Стандартный счет затрат на проданные товары
sr: Подразумевани рачун трошка продате робе

source: Default Costing Rate
ru: Ставка стоимости по умолчанию
sr: Подразумевана стопа трошка

source: Default Currency
ru: Валюта по умолчанию
sr: Подразумевана валута

source: Default Customer Group
ru: Группа клиентов по умолчанию
sr: Подразумевана група купаца

source: Default Deferred Expense Account
ru: Счет отложенных расходов по умолчанию
sr: Подразумевани рачун разграничених расхода

source: Default Deferred Revenue Account
ru: Счет отложенного дохода по умолчанию
sr: Подразумевани рачун разграничених прихода

source: Default Dimension
ru: Размер по умолчанию
sr: Подразумевана димензија

source: Default Discount Account
ru: Счет скидки по умолчанию
sr: Подразумевани рачун за попуст

source: Default Distance Unit
ru: Единица измерения расстояния по умолчанию
sr: Подразумевани јединица удаљености

source: Default Expense Account
ru: Счет расходов по умолчанию
sr: Подразумевани рачун расхода

source: Default Finance Book
ru: Основной учетный регистр
sr: Подразумевана финансијска евиденција

source: Default Finished Goods Warehouse
ru: Склад готовой продукции по умолчанию
sr: Подразумевано складиште готових производа

source: Default Holiday List
ru: Список праздников по умолчанию
sr: Подразумевана листа празника

source: Default In-Transit Warehouse
ru: Транзитный склад по умолчанию
sr: Подразумевана опција за робу на путу

source: Default Income Account
ru: Счет дохода по умолчанию
sr: Подразумевани рачун прихода

source: Default Inventory Account
ru: Счет учета ТМЦ по умолчанию
sr: Подразумевани рачун инвентара

source: Default Item Group
ru: Группа товаров по умолчанию
sr: Подразумевана група ставки

source: Default Item Manufacturer
ru: Производитель товара по умолчанию
sr: Подразумевани произвођач ставки

source: Default Manufacturer Part No
ru: Стандартный номер детали производителя
sr: Подразумевани производни број

source: Default Material Request Type
ru: Тип запроса материала по умолчанию
sr: Подразумевана врста захтева за набавку

source: Default Operating Cost Account
ru: Счет операционных расходов по умолчанию
sr: Подразумевани рачун оперативних трошкова

source: Default Payable Account
ru: Счет по расчетам с поставщиками по умолчанию
sr: Подразумевани рачун обавеза

source: Default Payment Discount Account
ru: Счет скидок за досрочную оплатупо умолчанию
sr: Подразумевани рачун за попуст на плаћање

source: Default Payment Request Message
ru: Шаблон сообщения о запросе платежа
sr: Подразумевана порука у захтеву за наплату

source: Default Payment Terms Template
ru: Шаблон условий оплаты по умолчанию
sr: Подразумевани шаблон услова плаћања

source: Default Price List
ru: Прайс-лист по умолчанию
sr: Подразумевани ценовник

source: Default Priority
ru: Приоритет по умолчанию
sr: Подразумевани приоритет

source: Default Provisional Account
ru: Временный счет по умолчанию
sr: Подразумевани привремени рачун

source: Default Provisional Account (Service)
ru: Временная учетная запись по умолчанию (Сервис)
sr: Подразумевани привремени рачун (услуга)

source: Default Purchase Unit of Measure
ru: Стандартная единица измерения для закупок
sr: Подразумевана јединица мере за набавку

source: Default Quotation Validity Days
ru: Срок действия коммерческого предложения по умолчанию
sr: Подразумевани број дана важења понуде

source: Default Receivable Account
ru: Счет дебиторской задолженности по умолчанию
sr: Подразумевани рачун потраживања

source: Default Sales Contact
ru: Контактное лицо по продажам по умолчанию
sr: Подразумевани контакт за продају

source: Default Sales Unit of Measure
ru: Единица измерения продаж по умолчанию
sr: Подразумевана јединица мере за продају

source: Default Scrap Warehouse
ru: Склад списанных товаров по умолчанию
sr: Подразумевано складиште за отпис

source: Default Selling Cost Center
ru: Центр затрат на продажу по умолчанию
sr: Подразумевани трошковни центар за продају

source: Default Selling Terms
ru: Условия продажи по умолчанию
sr: Подразумевани услови продаје

source: Default Service Level Agreement
ru: Соглашение об уровне обслуживания по умолчанию
sr: Подразумевани споразум о нивоу услуге

source: Default Service Level Agreement for {0} already exists.
ru: Соглашение об уровне обслуживания по умолчанию для {0} уже существует.
sr: Подразумевани споразум о нивоу услуге {0} већ постоји.

source: Default Source Warehouse
ru: Исходный склад по умолчанию
sr: Подразумевано изворно складиште

source: Default Stock UOM
ru: Единица измерения запаса по умолчанию
sr: Подразумевана јединица мера залиха

source: Default Stock Valuation Method
ru: Метод оценки акций по умолчанию
sr: Подразумевана метода вредновања залиха

source: Default Supplier
ru: Поставщик по умолчанию
sr: Подразумевани добављач

source: Default Supplier Group
ru: Группа поставщиков по умолчанию
sr: Подразумевана група добављача

source: Default Target Warehouse
ru: Целевой склад по умолчанию
sr: Подразумевано циљно складиште

source: Default Territory
ru: Территория по умолчанию
sr: Подразумевана територија

source: Default Unit of Measure
ru: Единица измерения по умолчанию
sr: Подразумевана јединица мере

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You need to either cancel the linked documents or create a new Item.
ru: Единицу измерения по умолчанию для товара {0} нельзя изменить напрямую, так как с этим товаром уже проводились транзакции с другой единицей измерения. Вам необходимо либо отменить связанные документы, либо создать новый товар.
sr: Подразумевана јединица мере за ставку {0} не може се директно променити јер је трансакција већ извршена са другом јединицом мере. Потребно је отказати повезана документа или креирање нове ставке.

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You will need to create a new Item to use a different Default UOM.
ru: По умолчанию Единица измерения для п {0} не может быть изменен непосредственно, потому что вы уже сделали некоторые сделки (сделок) с другим UOM. Вам нужно будет создать новый пункт для использования другого умолчанию единица измерения.
sr: Подразумевана јединица мере за ставку {0} не може се директно променити јер је већ извршена трансакција са другом јединицом мере. Неопходно је креирање нове ставке у циљу коришћења подразумеване јединице мере.

source: Default Unit of Measure for Variant '{0}' must be same as in Template '{1}'
ru: По умолчанию Единица измерения для варианта &#39;{0}&#39; должно быть такой же, как в шаблоне &#39;{1}&#39;
sr: Подразумевана јединица мере за варијанту '{0}' мора бити иста као у шаблону '{1}'

source: Default Valuation Method
ru: Метод оценки по умолчанию
sr: Подразумевани метод вредновања

source: Default Warehouse
ru: Склад по умолчанию
sr: Подразумевано складиште

source: Default Warehouse for Sales Return
ru: Склад по умолчанию для возвратов от покупателей
sr: Подразумевано складиште за повраћај продаје

source: Default Workstation
ru: Рабочая станция по умолчанию
sr: Подразумевана радна станица

source: Default account will be automatically updated in POS Invoice when this mode is selected.
ru: Счет по умолчанию будет автоматически обновлен в счете-фактуре POS, когда выбран этот режим.
sr: Подразумевани рачун ће бити аутоматски ажуриран у фискалном рачуну када је овај режим изабран.

source: Default settings for your stock-related transactions
ru: Настройки по умолчанию для ваших операций, связанных с запасами
sr: Подразумевана подешавања за трансакције везане за залихе

source: Default tax templates for sales, purchase and items are created.
ru: Шаблоны налогов по умолчанию для продаж, покупок и товаров созданы.
sr: Подразумевани порески шаблони за продају, набавку и ставке су креирани.

source: Default: 10 mins
ru: По умолчанию: 10 минут
sr: Подразумевано: 10 минута

source: Defense
ru: Защита
sr: Одбрана

source: Deferred Accounting
ru: Отложенный учет
sr: Временско разграничење

source: Deferred Accounting Defaults
ru: Настройки отложенного учета по умолчанию
sr: Подразумевана подешавања временског разграничења

source: Deferred Accounting Settings
ru: Настройки отложенного учета
sr: Подешавање временског разграничења

source: Deferred Expense
ru: Отложенные расходы
sr: Разграничени расходи

source: Deferred Expense Account
ru: Счет отложенных расходов
sr: Рачун разграничених расхода

source: Deferred Revenue
ru: Отложенный доход
sr: Разграничени приходи

source: Deferred Revenue Account
ru: Счет отложенных доходов
sr: Рачун разграничених прихода

source: Deferred Revenue and Expense
ru: Отложенные доходы и расходы
sr: Разграничени приходи и расходи

source: Deferred accounting failed for some invoices:
ru: Для некоторых счетов-фактур отложенный учет не выполнен:
sr: Временско разграничење није успело за одређене фактуре:

source: Define Project type.
ru: Установите тип проекта.
sr: Дефиниши врсту пројекта.

source: Dekagram/Litre
ru: Декаграмм/литр
sr: Декаграм/Литар

source: Delay (In Days)
ru: Задержка (в днях)
sr: Кашњење (у данима)

source: Delay (in Days)
ru: Задержка (в днях)
sr: Кашњење (у данима)

source: Delay between Delivery Stops
ru: Задержка между остановками доставки
sr: Кашњење између доставних станица

source: Delay in payment (Days)
ru: Задержка в оплате (дни)
sr: Кашњење у плаћању (дани)

source: Delayed Days
ru: Задержанные дни
sr: Дани кашњења

source: Delayed Item Report
ru: Отчет по отложенному пункту
sr: Извештај о одложеним ставкама

source: Delayed Order Report
ru: Отчет по отложенному заказу
sr: Извештај о одложеним наруџбинама

source: Delayed Tasks Summary
ru: Сводка отложенных задач
sr: Резиме одложених задатака

source: Delete Accounting and Stock Ledger Entries on deletion of Transaction
ru: Удалить записи бухгалтерии и учета запасов при удалении транзакции
sr: Обриши рачуноводствене уносе и уносе у књигу залиха при брисању трансакције

source: Delete Bins
ru: Удалить ячейки
sr: Обриши записе о стању ставки

source: Delete Cancelled Ledger Entries
ru: Удалить отмененные записи в бухгалтерской книге
sr: Обриши отказане књиговодствене уносе

source: Delete Dimension
ru: Удалить измерение
sr: Обриши димензију

source: Delete Leads and Addresses
ru: Удалить лиды и адреса
sr: Обриши потенцијалне клијенте и адресе

source: Delete Transactions
ru: Удалить операции
sr: Обриши трансакције

source: Delete all the Transactions for this Company
ru: Удалить все транзакции этой компании
sr: Обриши све трансакције за ову компанију
