Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Select the Default Workstation where the Operation will be performed. This will be fetched in BOMs and Work Orders.
ru: Выберите основное рабочее место для выполнения операции. Оно будет автоматически подставлено в спецификациях и заказах на производство.
sr: Изаберите подразумевану радну станицу на којој ће се извршити операција. Ово ће бити преузето у саставницама и радним налозима.

source: Select the Item to be manufactured.
ru: Выберите товар, который будет производиться.
sr: Изаберите ставку која ће бити произведена.

source: Select the Item to be manufactured. The Item name, UoM, Company, and Currency will be fetched automatically.
ru: Выберите товар для производства. Название товара, единица измерения, компания и валюта будут получены автоматически.
sr: Изаберите ставку која ће бити произведена. Назив ставке, јединица мере, компанија и валута ће аутоматски бити преузети.

source: Select the Warehouse
ru: Выбрать склад
sr: Изаберите складиште

source: Select the customer or supplier.
ru: Выберите клиента или поставщика.
sr: Изаберите купца или добављача.

source: Select the date
ru: Выбрать дату
sr: Изаберите датум

source: Select the date and your timezone
ru: Выберите дату и часовой пояс
sr: Изаберите датум и временску зону

source: Select the raw materials (Items) required to manufacture the Item
ru: Выберите сырье (продукцию), необходимые для изготовления продукции
sr: Изаберите сировине (ставке) потребне за производњу ставке

source: Select variant item code for the template item {0}
ru: Выберите вариант кода товара для шаблона товара {0}
sr: Изаберите шифру варијанте ставке за шаблон ставке {0}

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>. A Production Plan can also be created manually where you can select the Items to manufacture.
ru: Выберите, получать ли товары из заказа на продажу или запроса на материалы. Сейчас выберите <b>Заказ на продажу</b>. План производства также можно создать вручную, где можно выбрать товары для производства.
sr: Изаберите да ли се ставке преузимају из продајне поруџбине или захтева за набавку. За сада изаберите <b>Продајна поруџбина</b>. План производње се такође може креирати ручно, у којем можете да изаберете ставке које треба произвести.

source: Select your weekly off day
ru: Выберите свой еженедельный выходной день
sr: Изаберите свој недељни слободан дан

source: Select, to make the customer searchable with these fields
ru: Выберите, чтобы сделать клиента доступным для поиска по этим полям
sr: Изаберите, како би купац могао да буде пронађен у овим пољима

source: Selected POS Opening Entry should be open.
ru: Выбранная запись открытия точки продаж должна быть открыта.
sr: Изабрани унос почетног стања за малопродају треба да буде отворен.

source: Selected Price List should have buying and selling fields checked.
ru: Выбранный прейскурант должен иметь поля для покупки и продажи.
sr: Изабрани ценовник треба да има означена поља за набавку и продају.

source: Selected Print Format does not exist.
ru: Выбранный формат печати не существует.
sr: Изабрани формат штампе не постоји.

source: Selected Serial and Batch Bundle entries have been fixed.
ru: Исправлены некоторые записи серийных и пакетных пакетов.
sr: Изабрани уноси пакета серије и шарже су исправљени.

source: Selected Vouchers
ru: Выбранные документы
sr: Изабрана документа

source: Selected date is
ru: Выбранная дата
sr: Изабрани датум је

source: Selected document must be in submitted state
ru: Выбранный документ должен быть в состоянии «отправлено»
sr: Изабрани документ мора бити у статусу поднет

source: Self delivery
ru: Самовывоз
sr: Самостална достава

source: Sell
ru: Продажа
sr: Продаја

source: Sell Asset
ru: Продажа Актива
sr: Продаја имовине

source: Selling
ru: Продажа
sr: Продаја

source: Selling Amount
ru: Сумма продажа
sr: Продајни износ

source: Selling Price List
ru: Продажа прайс-листа
sr: Продајни ценовник

source: Selling Rate
ru: Стоимость продажи
sr: Продајна цена

source: Selling Settings
ru: Настройки продаж
sr: Подешавање продаје

source: Selling must be checked, if Applicable For is selected as {0}
ru: Продажа должна быть проверена, если выбран Применимо для как {0}
sr: Продаја мора бити означена, уколико је примена за изабрана као {0}

source: Semi Finished Good / Finished Good
ru: Полуфабрикат/Готовая продукция
sr: Полупроизвод / Готов производ

source: Semi Finished Goods / Finished Goods
ru: Полуфабрикаты/Готовая продукция
sr: Полупроизводи / Готови производи

source: Send After (days)
ru: Отправить через (дней)
sr: Пошаљи након (дана)

source: Send Attached Files
ru: Отправить прикрепленные файлы
sr: Пошаљи приложене фајлове

source: Send Document Print
ru: Отправить документ на печать
sr: Пошаљи штампану документацију

source: Send Email
ru: Отправить электронное письмо
sr: Пошаљи имејл

source: Send Emails
ru: Отправить электронные письма
sr: Пошаљи имејлове

source: Send Emails to Suppliers
ru: Отправка электронных писем поставщикам
sr: Пошаљи имејлове добављачима

source: Send SMS
ru: Отправить SMS
sr: Пошаљи SMS

source: Send To
ru: Отправить
sr: Пошаљи ка

source: Send To Primary Contact
ru: Отправить основному контакту
sr: Пошаљи примарном контакту

source: Send regular summary reports via Email.
ru: Отправлять регулярные сводные отчеты по электронной почте.
sr: Достављај редовне извештаје путем имејла.

source: Send to Subcontractor
ru: Отправить субподрядчику
sr: Пошаљи подуговарачу

source: Send with Attachment
ru: Отправить с вложением
sr: Пошаљи са прилогом

source: Sequence ID
ru: Идентификатор последовательности
sr: ИД секвенце

source: Sequential
ru: Последовательный
sr: Секвенцијално

source: Serial & Batch Item
ru: Серия и Партия товара
sr: Ставка серије и шарже

source: Serial & Batch Item Settings
ru: Настройки серии и партии товара
sr: Подешавање ставке серије и шарже

source: Serial / Batch Bundle
ru: Пакет серий/партий
sr: Пакет серије / шарже

source: Serial / Batch Bundle Missing
ru: Отсутствует пакет серий/партий
sr: Недостаје пакет серије / шарже

source: Serial / Batch No
ru: Серийный номер/номер партии
sr: Број серије / шарже

source: Serial / Batch Nos
ru: Серийные номера/номера партии
sr: Бројеви серије / шарже

source: Serial No
ru: Серийный номер
sr: Број серије

source: Serial No (In/Out)
ru: Серийный номер (приход/расход)
sr: Серијски број (улаз/излаз)

source: Serial No / Batch
ru: Серийный номер/партия
sr: Број серије / шаржа

source: Serial No Already Assigned
ru: Серийный номер уже назначен
sr: Број серије је већ додељен

source: Serial No Count
ru: Серийный номер
sr: Број серијских бројева

source: Serial No Ledger
ru: Серийный номер книги учета
sr: Дневник бројева серија

source: Serial No Range
ru: Диапазон серийных номеров
sr: Опсег серијских бројева

source: Serial No Reserved
ru: Серийный номер зарезервирован
sr: Резервисани број серије

source: Serial No Service Contract Expiry
ru: Срок обслуживания серийного номера по договору
sr: Истек сервисног уговора за број серије

source: Serial No Status
ru: Статус серийного номера
sr: Статус броја серије

source: Serial No Warranty Expiry
ru: Гарантийный срок серийного номера
sr: Истек гаранције за број серије

source: Serial No and Batch
ru: Серийный номер и партия
sr: Број серије и шаржа

source: Serial No and Batch Selector cannot be use when Use Serial / Batch Fields is enabled.
ru: Невозможно использовать выбор серийных номеров и партий, когда используются поля серийных номеров и партий.
sr: Селектор броја серије и шарже не може бити коришћен када је опција користи поља за серију / шаржу омогућена.

source: Serial No and Batch Traceability
ru: Трассировка серийных номеров и партий
sr: Пратљивост броја серије и шарже

source: Serial No is mandatory
ru: Серийный номер обязателен
sr: Број серије је обавезан

source: Serial No is mandatory for Item {0}
ru: Серийный номер является обязательным для продукта {0}
sr: Број серије је обавезан за ставку {0}

source: Serial No {0} already exists
ru: Серийный номер {0} уже существует
sr: Број серије {0} већ постоји

source: Serial No {0} already scanned
ru: Серийный номер {0} уже отсканирован
sr: Број серије {0} је већ скениран

source: Serial No {0} does not belong to Delivery Note {1}
ru: Серийный номер {0} не принадлежит накладной {1}
sr: Број серије {0} не припада отпремници {1}

source: Serial No {0} does not belong to Item {1}
ru: Серийный номер {0} не принадлежит продукту {1}
sr: Број серије {0} не припада ставци {1}

source: Serial No {0} does not exist
ru: Серийный номер {0} не существует
sr: Број серије {0} не постоји

source: Serial No {0} does not exists
ru: Серийный номер {0} не существует
sr: Број серије {0} не постоји

source: Serial No {0} is already Delivered. You cannot use them again in Manufacture / Repack entry.
ru: Серийный номер {0} уже доставлен. Вы не сможете использовать его повторно при изготовлении/переупаковке.
sr: Број серије {0} је већ испоручен. Не можете га поново користити у уносу производње или препаковању.

source: Serial No {0} is already added
ru: Серийный номер {0} уже добавлен
sr: Број серије {0} је већ додат

source: Serial No {0} is already assigned to customer {1}. Can only be returned against the customer {1}
ru: Серийный номер {0} уже закреплен за клиентом {1}. Возврат возможен только на клиента {1}
sr: Број серије {0} је већ додељен купцу {1}. Може бити враћен само купцу {1}

source: Serial No {0} is not present in the {1} {2}, hence you can't return it against the {1} {2}
ru: Серийный номер {0} отсутствует в {1} {2}, поэтому вы не можете оформить возврат по {1} {2}
sr: Број серије {0} није присутан у {1} {2}, стога га не можете вратити против {1} {2}

source: Serial No {0} is under maintenance contract upto {1}
ru: Серийный номер {0} находится под контрактом на техническое обслуживание до {1}
sr: Број серије {0} је под сервисним уговором до {1}

source: Serial No {0} is under warranty upto {1}
ru: Серийный номер {0} находится на гарантии до {1}
sr: Број серије {0} је под гаранцијом до {1}

source: Serial No {0} not found
ru: Серийный номер {0} не найден
sr: Број серије {0} није пронађен

source: Serial No: {0} has already been transacted into another POS Invoice.
ru: Серийный номер: {0} уже использован в другой записи точки продаж.
sr: Број серије: {0} је већ трансакцијски уписан у други фискални рачун.

source: Serial Nos
ru: Серийные номера
sr: Бројеви серије

source: Serial Nos / Batch Nos
ru: Серийные номера/номера партий
sr: Бројеви серије / Бројеви шарже

source: Serial Nos and Batches
ru: Серийные номера и партии
sr: Бројеви серије и шарже

source: Serial Nos are created successfully
ru: Серийные номера созданы успешно
sr: Бројеви серије су успешно креирани

source: Serial Nos are reserved in Stock Reservation Entries, you need to unreserve them before proceeding.
ru: Серийные номера зарезервированы в записях о резервировании запасов, вам необходимо снять резервирование, прежде чем продолжить.
sr: Бројеви серије су резервисани у уносима резервације залихе, морате поништити резервисање пре него што наставите.

source: Serial Nos {0} are already Delivered. You cannot use them again in Manufacture / Repack entry.
ru: Серийные номера {0} уже доставлены. Вы не сможете использовать их повторно при производстве/переупаковке.
sr: Бројеви серија {0} су већ испоручени. Не можете их поново користити у уносу за производњу или препаковању.

source: Serial Number Series
ru: Группа серийных номеров
sr: Серија бројева серије

source: Serial and Batch
ru: Серийный и партионный
sr: Серија и шаржа

source: Serial and Batch Bundle
ru: Серийный и партионный комплект
sr: Пакет серије и шарже

source: Serial and Batch Bundle created
ru: Серийный и партионный комплект создан
sr: Пакет серије и шарже је креиран

source: Serial and Batch Bundle updated
ru: Серийный и партионный комплект обновлен
sr: Пакет серије и шарже је ажуриран

source: Serial and Batch Bundle {0} is already used in {1} {2}.
ru: Комплект серийных номеров и партий {0} уже используется в {1} {2}.
sr: Пакет серије и шарже {0} је већ коришћен у {1} {2}.

source: Serial and Batch Bundle {0} is not submitted
ru: Пакет серий и партий {0} не проведен
sr: Пакет серије и шарже {0} није поднет

source: Serial and Batch Details
ru: Серийный номер и данные партии
sr: Детаљи серије и шарже

source: Serial and Batch Entry
ru: Запись о серийном номере и партии
sr: Унос серија и шарже

source: Serial and Batch No
ru: Серийный номер и номер партии
sr: Број серије и шарже

source: Serial and Batch Nos
ru: Серийные номера и номера партий
sr: Бројеви серије и шарже

source: Serial and Batch Nos will be auto-reserved based on <b>Pick Serial / Batch Based On</b>
ru: Серийные номера и номера партии будут автоматически зарезервированы на основе <b>Выберите серийный номер/партию на основе</b>
sr: Бројеви серије и шарже ће бити аутоматски резервисани на основу <b>Избора броја серије / шарже на основу</b>

source: Serial and Batch Reservation
ru: Резервирование по серийному номеру и партии
sr: Резервација серије и шарже

source: Serial and Batch Summary
ru: Сводка по сериям и партиям
sr: Резиме серије и шарже

source: Serial number {0} entered more than once
ru: Серийный номер {0} используется больше одного раза
sr: Број серије {0} је унет више пута

source: Serial numbers unavailable for Item {0} under warehouse {1}. Please try changing warehouse.
ru: Серийные номера для товара {0} на складе {1} отсутствуют. Попробуйте выбрать другой склад.
sr: Бројеви серије нису доступни за ставку {0} у складишту {1}. Молимо Вас да промените складиште.

source: Series
ru: Идентификатор документа
sr: Серија

source: Series for Asset Depreciation Entry (Journal Entry)
ru: Серия для записи амортизации активов (журнальная запись)
sr: Серија за унос амортизације имовине (Налог књижења)

source: Series is mandatory
ru: Идентификатор является обязательным
sr: Серија је обавезна

source: Service Address
ru: Адрес обслуживания
sr: Адреса услуге

source: Service Cost Per Qty
ru: Стоимость услуги за единицу товара
sr: Цена услуге по количини

source: Service Day
ru: День обслуживания
sr: Дан услуге

source: Service End Date
ru: Дата окончания обслуживания
sr: Датум завршетка услуге

source: Service Expense Account
ru: Счет расходов по услугам
sr: Рачун трошкова услуга

source: Service Expense Total Amount
ru: Общая сумма расходов на обслуживание
sr: Укупни трошак услуге

source: Service Expenses
ru: Расходы на обслуживание
sr: Трошкови услуге

source: Service Item
ru: Товар обслуживания
sr: Услужна ставка

source: Service Item Qty
ru: Количество позиций обслуживания
sr: Количина услужне ставке

source: Service Item Qty / Finished Good Qty
ru: Кол-во услуги / кол-во готовой продукции
sr: Количина услужне ставке / Количина готовог производа

source: Service Item UOM
ru: Единица измерения услуги
sr: Јединица мере услужне ставке

source: Service Item {0} is disabled.
ru: Услуга {0} отключена.
sr: Услужна ставка {0} је онемогућена.

source: Service Item {0} must be a non-stock item.
ru: Услуга {0} должна быть нескладской позицией.
sr: Услужна ставка {0} мора бити ставка ван залиха.

source: Service Items
ru: Услуги
sr: Услужне ставке

source: Service Level Agreement
ru: Соглашение об уровне обслуживания
sr: Споразум о нивоу услуге

source: Service Level Agreement Creation
ru: Создание соглашения об уровне обслуживания
sr: Креирање споразума о нивоу услуге

source: Service Level Agreement Details
ru: Подробности соглашения об уровне обслуживания
sr: Детаљи споразума о нивоу услуге

source: Service Level Agreement Status
ru: Статус соглашения об уровне обслуживания
sr: Статус споразума о нивоу услуге

source: Service Level Agreement for {0} {1} already exists.
ru: Соглашение об уровне обслуживания для {0} {1} уже существует.
sr: Споразум о нивоу услуге за {0} {1} већ постоји.

source: Service Level Agreement has been changed to {0}.
ru: Соглашение об уровне обслуживания изменено на {0}.
sr: Споразум о нивоу услуге је промењен на {0}.

source: Service Level Agreement was reset.
ru: Соглашение об уровне обслуживания было сброшено.
sr: Споразум о нивоу услуге је ресетован.

source: Service Level Agreements
ru: Соглашения об уровне обслуживания
sr: Споразуми о нивоу услуге

source: Service Level Name
ru: Название уровня обслуживания
sr: Назив нивоа услуге

source: Service Level Priority
ru: Приоритет уровня обслуживания
sr: Назив приоритета услуге

source: Service Provider
ru: Поставщик услуг
sr: Пружалац услуге

source: Service Received But Not Billed
ru: Неоплаченная полученная услуга
sr: Услуга извршена али није фактурисана

source: Service Start Date
ru: Дата начала обслуживания
sr: Датум почетка услуге

source: Service Stop Date
ru: Дата остановки обслуживания
sr: Датум прекидања услуге

source: Service Stop Date cannot be after Service End Date
ru: Дата остановки службы не может быть после даты окончания услуги
sr: Датум прекидања услуге не може бити после датума завршетка услуге

source: Service Stop Date cannot be before Service Start Date
ru: Дата остановки службы не может быть до даты начала службы
sr: Датум прекидања услуге не може бити пре датума почетка услуге

source: Service item not present in Purchase Invoice {0}
ru: Услуга отсутствует в счете поставщика {0}
sr: Услужна ставка није присутна у улазној фактури {0}

source: Services
ru: Услуги
sr: Услуге

source: Set Accepted Warehouse
ru: Установить склад для принятых товаров
sr: Постави складиште прихваћених залиха

source: Set Advances and Allocate (FIFO)
ru: Назначить авансы и распределить (FIFO)
sr: Постави авансе и расподели (ФИФО)

source: Set Basic Rate Manually
ru: Установить базовую ставку вручную
sr: Постави основну цену ручно

source: Set Default Supplier
ru: Установить поставщика по умолчанию
sr: Постави подразумеваног добављача

source: Set Delivery Warehouse
ru: Установить склад доставки
sr: Постави складиште за испоруку

source: Set Finished Good Quantity
ru: Установить количество готовой продукции
sr: Постави количину готовог производа

source: Set From Warehouse
ru: Установить со склада
sr: Постави из почетног складишта

source: Set Grand Total to Default Payment Method
ru: Установить общую сумму на метод оплаты по умолчанию
sr: Постави укупан износ на подразумевани метод плаћања

source: Set Item Group-wise budgets on this Territory. You can also include seasonality by setting the Distribution.
ru: Установите бюджеты по группам товаров на этой территории. Вы также можете включить сезонность, установив распределение.
sr: Постави буџете по групама ставки за ову територију. Такође можете укључити сезонске промене постављањем дистрибуције.

source: Set Landed Cost Based on Purchase Invoice Rate
ru: Установить полную стоимость на основе ставки счёта поставщика
sr: Постави зависне трошкове набавке на основу цене из улазне фактуре

source: Set Loyalty Program
ru: Установить программу лояльности
sr: Постави програм лојалности

source: Set New Release Date
ru: Установите новую дату выпуска
sr: Постави нови датум издавања

source: Set Operating Cost / Scrap Items From Sub-assemblies
ru: Установить операционные затраты/отходы из подсборок
sr: Постави оперативне трошкове / отписане ставке из подсклопова

source: Set Operating Cost Based On BOM Quantity
ru: Установить операционные затраты на основе количества по спецификации
sr: Постави оперативне трошкове на основу количине из саставнице

source: Set Parent Row No in Items Table
ru: Установить номер родительской строки в таблице товаров
sr: Постави број матичног реда у табели ставки

source: Set Posting Date
ru: Установить дату публикации
sr: Постави датум књижења

source: Set Process Loss Item Quantity
ru: Установить количество потерянных товаров в процессе
sr: Постави количину ставки за губитак у процесу

source: Set Project Status
ru: Установить статус проекта
sr: Постави статус пројекта

source: Set Project and all Tasks to status {0}?
ru: Установить проект и все задачи в статус {0}?
sr: Постави пројекат и све задатке у статус {0}?

source: Set Reserve Warehouse
ru: Установить склад резерва
sr: Постави резервисано складиште

source: Set Response Time for Priority {0} in row {1}.
ru: Установить время отклика для приоритета {0} в строке {1}.
sr: Постави време одговора за приоритет {0} у реду {1}.

source: Set Serial and Batch Bundle Naming Based on Naming Series
ru: Задать именование пакета серий и партий на основе серии наименования
sr: Постави именовање пакета серије и шарже на основу серије именовања

source: Set Source Warehouse
ru: Установить исходный склад
sr: Постави изворно складиште

source: Set Supplier
ru: Поставщик комплекта
sr: Постави добављача

source: Set Target Warehouse
ru: Установить целевой склад
sr: Постави циљно складиште

source: Set Valuation Rate Based on Source Warehouse
ru: Установить ставку оценки на основе исходного склада
sr: Поставите стопу вредновања на основу изворног складишта

source: Set Valuation Rate for Rejected Materials
ru: Установить оценочную стоимость для отклоненных материалов
sr: Постави стопу вредновања за одбијене материјале

source: Set Warehouse
ru: Установить склад
sr: Постави складиште

source: Set as Closed
ru: Установить как "Закрыт"
sr: Постави као затворено

source: Set as Completed
ru: Установить как "Завершен"
sr: Постави као завршено

source: Set as Lost
ru: Установить как "Потерянный"
sr: Постави као изгубљено

source: Set as Open
ru: Установить как "Открытый"
sr: Постави као отворено

source: Set by Item Tax Template
ru: Установлено по шаблону налогов товара
sr: Постављено према шаблону пореза на ставке

source: Set default inventory account for perpetual inventory
ru: Установить учетную запись по умолчанию для вечной инвентаризации
sr: Постави подразумевани рачун инвентара за стварно праћење инветара

source: Set default {0} account for non stock items
ru: Установить счет по умолчанию {0} для нескладских позиций
sr: Постави подразумевани рачун {0} за ставке ван залиха

source: Set fieldname from which you want to fetch the data from the parent form.
ru: Укажите имя поля родительской формы, из которого вы хотите извлечь данные.
sr: Поставите назив поља са којег желите да преузмете податке из матичног обрасца.

source: Set quantity of process loss item:
ru: Установить количество товара, потерянного в процессе:
sr: Поставите количину ставки за губитак у процесу:

source: Set rate of sub-assembly item based on BOM
ru: Установить цену подсборки на основе спецификации (BOM)
sr: Поставите цену ставке подсклопа на основу саставнице

source: Set targets Item Group-wise for this Sales Person.
ru: Установите целевые показатели по группам товаров для этого продавца.
sr: Поставите циљеве по групама ставки за овог продавца.

source: Set the Planned Start Date (an Estimated Date at which you want the Production to begin)
ru: Установите запланированную дату начала (предполагаемую дату, когда вы хотите начать производство)
sr: Поставите планирани датум почетка (процењени датум када желите да производња започне)

source: Set the status manually.
ru: Установить статус вручную.
sr: Поставите статус ручно.

source: Set this if the customer is a Public Administration company.
ru: Установите это, если клиент является компанией государственного управления.
sr: Постави ово уколико је купац јавно предузеће.

source: Set {0} in asset category {1} for company {2}
ru: Установить {0} в категории активов {1} для компании {2}
sr: Постави {0} у категорију имовине {1} за компанију {2}

source: Set {0} in asset category {1} or company {2}
ru: Установите {0} в категории активов {1} или компании {2}
sr: Постави {0} у категорију имовине {1} или у компанију {2}

source: Set {0} in company {1}
ru: Установить {0} в компании {1}
sr: Постави {0} у компанију {1}
