Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: This schedule was created when Asset {0} was consumed through Asset Capitalization {1}.
ru: Этот график был создан, когда Актив {0} был израсходован посредством Капитализации Актива {1}.
sr: Овај распоред је креиран када је имовина {0} утрошена кроз капитализацију имовине {1}.

source: This schedule was created when Asset {0} was repaired through Asset Repair {1}.
ru: Этот график был создан, когда Актив {0} был отремонтирован посредством Ремонта Актива {1}.
sr: Овај распоред је креиран када је имовина {0} поправљена кроз поправку имовине {1}.

source: This schedule was created when Asset {0} was restored due to Sales Invoice {1} cancellation.
ru: Этот график был создан, когда Актив {0} был восстановлен из-за отмены счет-фактуры продажи {1}.
sr: Овај распоред је креиран када је имовина {0} враћена због отказивања излазне фактуре {1}.

source: This schedule was created when Asset {0} was restored on Asset Capitalization {1}'s cancellation.
ru: Этот график был создан, когда Актив {0} был восстановлен при отмене Капитализации Актива {1}.
sr: Овај распоред је креиран када је имовина {0} враћена након поништавања капитализације имовине {1}.

source: This schedule was created when Asset {0} was restored.
ru: Этот график был создан при восстановлении Актива {0}.
sr: Овај распоред је креиран када је имовина {0} враћена.

source: This schedule was created when Asset {0} was returned through Sales Invoice {1}.
ru: Этот график был создан, когда Актив {0} был возвращен через Счет-фактуру продажи {1}.
sr: Овај распоред је креиран када је имовина {0} враћена путем излазне фактуре {1}.

source: This schedule was created when Asset {0} was scrapped.
ru: Этот график был создан, когда Актив {0} был списан.
sr: Овај распоред је креиран када је имовина {0} отписана.

source: This schedule was created when Asset {0} was {1} into new Asset {2}.
ru: Этот график был создан, когда Актив {0} был {1} в новый Актив {2}.
sr: Овај распоред је креиран када је имовина {0} била {1} у нову имовину {2}.

source: This schedule was created when Asset {0} was {1} through Sales Invoice {2}.
ru: Этот график был создан, когда Актив {0} был {1} по Счет-фактуре продажи {2}.
sr: Овај распоред је креиран када је имовина {0} била {1} путем излазне фактуре {2}.

source: This schedule was created when Asset {0}'s Asset Value Adjustment {1} was cancelled.
ru: Этот график был создан, когда корректировка стоимости актива {1} {0} была отменена.
sr: Овај распоред је креиран када је корекција вредност имовине {1} ({0}) поништена.

source: This schedule was created when Asset {0}'s shifts were adjusted through Asset Shift Allocation {1}.
ru: Этот график был создан, когда смены актива {0} были скорректированы посредством распределения смен актива {1}.
sr: Овај распоред је креиран када су смене имовине {0} подешене кроз расподелу коришћења имовине по сменама {1}.

source: This section allows the user to set the Body and Closing text of the Dunning Letter for the Dunning Type based on language, which can be used in Print.
ru: В данном разделе можно задать текст тела и заключения письма о задолженности для выбранного типа уведомления о задолженности на определенном языке, который будет использоваться в печатной форме.
sr: Овај одељак омогућава кориснику да постави текст и закључак опомене за врсту опомене на основу језика, који се може користити при штампању.

source: This table is used to set details about the 'Item', 'Qty', 'Basic Rate', etc.
ru: Эта таблица используется для установки сведений о «Товаре», «Количестве», «Базовой ставке» и т. д.
sr: Ова табела се користи за постављање детаља о пољима 'Ставка', 'Количина', 'Основна цена', итд.

source: This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.
ru: Этот инструмент поможет вам обновить или исправить количество и оценку запасов в системе. Обычно он используется для синхронизации значений системы и того, что фактически есть на ваших складах.
sr: Овај алат Вам помаже да ажурирате или исправите количину и вредновање залиха у систему. Обично се користи за синхронизацију вредности у систему са стварним стањем у Вашем складишту.

source: This value shall be used when no matching Common Code for a record is found.
ru: Это значение будет использоваться, если для записи не найден соответствующий общий код.
sr: Ова вредност ће бити коришћена када није пронађена ниједна заједничка шифра за запис.

source: This will be appended to the Item Code of the variant. For example, if your abbreviation is "SM", and the item code is "T-SHIRT", the item code of the variant will be "T-SHIRT-SM"
ru: Это будет добавлено к коду товара варианта. Например, если ваше сокращение "SM", а код товара "T-SHIRT", то код товара варианта будет "T-SHIRT-SM"
sr: Ово ће бити додато шифри ставке варијанте. На пример, уколико је Ваша скраћеница "СМ", а шифра ставке је "МАЈИЦА", шифра варијанте ставке ће бити "МАЈИЦА-СМ"

source: This will restrict user access to other employee records
ru: Это ограничит доступ пользователя к записям других сотрудников
sr: Ово ће ограничити кориснички приступ записима других запослених лица

source: This {} will be treated as material transfer.
ru: Это {} будет рассматриваться как передача материала.
sr: Ово {} ће се третирати као пренос материјала.

source: Threshold for Suggestion
ru: Порог для предложения
sr: Предлог за праг

source: Threshold for Suggestion (In Percentage)
ru: Порог для предложения (в процентах)
sr: Предлог за праг (у процентима)

source: Thumbnail
ru: Миниатюра

source: Tier Name
ru: Название уровня
sr: Назив нивоа

source: Time (In Mins)
ru: Время (в минутах)
sr: Време (у минутима)

source: Time Between Operations (Mins)
ru: Время между операциями (мин)
sr: Време између операција (у минутима)

source: Time In Mins
ru: Время в минутах
sr: Време у минутима

source: Time Logs
ru: Журналы времени
sr: Записи времена

source: Time Required (In Mins)
ru: Требуемое время (в минутах)
sr: Захтевано време (у минутима)

source: Time Sheet
ru: Табель учета рабочего времени
sr: Евиденција времена

source: Time Sheet List
ru: Список табелей учета рабочего времени
sr: Листа евиденције времена

source: Time Sheets
ru: Табели учета рабочего времени
sr: Евиденције времена

source: Time Taken to Deliver
ru: Время на выполнение доставки
sr: Време потребно за испоруку

source: Time Tracking
ru: Отслеживание времени
sr: Праћење времена

source: Time at which materials were received
ru: Время получения материалов
sr: Време пријема материјала

source: Time in mins
ru: Время в мин
sr: Време у минутима

source: Time in mins.
ru: Время в мин.
sr: Време у минутима.

source: Time logs are required for {0} {1}
ru: Журналы времени необходимы для {0} {1}
sr: Записи времена су обавезни за {0} {1}

source: Time slot is not available
ru: Временной интервал недоступен
sr: Временски термин није доступан

source: Time(in mins)
ru: Время (в мин)
sr: Време (у минутима)

source: Timer
ru: Таймер
sr: Тајмер

source: Timer exceeded the given hours.
ru: Таймер превысил указанные часы.
sr: Тајмер је прекорачио задате часове.

source: Timesheet
ru: Табель
sr: Евиденција времена

source: Timesheet Billing Summary
ru: Сводка по выставлению счета на основе табеля учета рабочего времени
sr: Резиме фактурисања из евиденције времена

source: Timesheet Detail
ru: Сведения о расписании
sr: Детаљи евиденције времена

source: Timesheet for tasks.
ru: Табель для задач.
sr: Евиденција времена за задатке.

source: Timesheet {0} is already completed or cancelled
ru: Табель {0} уже заполнен или отменен
sr: Евиденција времена {0} је већ завршена или отказана

source: Timesheets
ru: Табели
sr: Евиденције времена

source: Timesheets help keep track of time, cost and billing for activities done by your team
ru: Табели учета рабочего времени помогают отслеживать время, затраты и счета за действия, выполненные вашей командой
sr: Евиденције времена помажу у праћењу времену, трошкова и наплате за активности Вашег тима

source: Timeslots
ru: Временные интервалы
sr: Временски термини

source: To Bill
ru: Укомплектован
sr: За фактурисање

source: To Currency
ru: В валюту
sr: У валути

source: To Date cannot be before From Date
ru: На сегодняшний день не может быть раньше от даты
sr: Датум завршетка не може бити пре датум почетка

source: To Date cannot be before From Date.
ru: Дата не может быть раньше даты начала.
sr: Датум завршетка не може бити пре датума почетка.

source: To Date cannot be less than From Date
ru: Дата не может быть меньше, чем с даты
sr: Датум завршетка не може бити мањи од датума почетка

source: To Date is mandatory
ru: Указание конечной даты является обязательным
sr: Датум завршетка је обавезан

source: To Date must be greater than From Date
ru: До даты должно быть больше, чем с даты
sr: Датум завршетка мора бити већи од датума почетка

source: To Date should be within the Fiscal Year. Assuming To Date = {0}
ru: Дата должна быть в пределах финансового года. Предположим, до даты = {0}
sr: Датум завршетка треба да буде у оквиру фискалне године. Претпостављени датум завршетка = {0}

source: To Datetime
ru: Ко времени
sr: Датум и време завршетка

source: To Deliver
ru: Для доставки
sr: За испоруку

source: To Deliver and Bill
ru: Для доставки и оплаты
sr: За испоруку и фактурисање

source: To Delivery Date
ru: Конечная дата доставки
sr: До датума испоруке

source: To Doctype
ru: К типу документа
sr: До DocType

source: To Due Date
ru: К дате выполнения
sr: До датума доспећа

source: To Employee
ru: Сотруднику
sr: Ка запосленом лицу

source: To Fiscal Year
ru: К финансовому году
sr: До фискалне године

source: To Folio No
ru: К номеру учетной страницы
sr: До референтног броја

source: To Invoice Date
ru: До даты выставления счета
sr: До датума издавања фактуре

source: To No
ru: К номеру
sr: До броја

source: To Package No.
ru: К номеру упаковки.
sr: До броја пакета.

source: To Pay
ru: К оплате
sr: За плаћање

source: To Payment Date
ru: До даты платежа
sr: До датума плаћања

source: To Posting Date
ru: До даты публикации
sr: До датума књижења

source: To Range
ru: В пределах диапазона
sr: Крајњи опсег

source: To Receive
ru: К получению
sr: За пријем

source: To Receive and Bill
ru: Для приема и Билл
sr: За пријем и фактурисање

source: To Reference Date
ru: К контрольной дате
sr: До датума референце

source: To Rename
ru: Переименовать
sr: За преименовање

source: To Shareholder
ru: Акционеру
sr: Ка власнику

source: To Time
ru: До
sr: Време завршетка

source: To Time cannot be before from date
ru: Время "до" не может быть раньше времени "с"
sr: Време завршетка не може бити пре датума почетка

source: To Track inbound purchase
ru: Для отслеживания входящих покупок
sr: За праћење улазне набавке

source: To Value
ru: До значения
sr: Крајња вредност

source: To Warehouse
ru: Для склада
sr: У складиште

source: To Warehouse (Optional)
ru: На склад (необязательно)
sr: У складиште (опционо)

source: To add Operations tick the 'With Operations' checkbox.
ru: Чтобы добавить операции, поставьте галочку в поле "С операциями".
sr: Да бисте додали операције, означите поље 'Са операцијама'.

source: To add subcontracted Item's raw materials if include exploded items is disabled.
ru: Для добавления сырья по субподрядным товарам, если отключен параметр "Включать развернутые товары".
sr: За додавање сировина за подуговорену ставку уколико је опција укључи детаљне ставке онемогућена.

source: To allow over billing, update "Over Billing Allowance" in Accounts Settings or the Item.
ru: Чтобы разрешить чрезмерную оплату, обновите «Разрешение на чрезмерную оплату» в настройках учетных записей или элемента.
sr: Да бисте одобрили прекорачење фактурисања, ажурирајте "Дозвола за фактурисање преко лимита" у подешавањима рачуна или у ставци.

source: To allow over receipt / delivery, update "Over Receipt/Delivery Allowance" in Stock Settings or the Item.
ru: Чтобы разрешить перерасход / доставку, обновите параметр «Сверх квитанция / доставка» в настройках запаса или позиции.
sr: Да бисте одобрили прекорачење пријема/испоруке, ажурирајте "Дозвола за пријем/испоруку преко лимита" у подешавањима залиха или у ставци.

source: To apply condition on parent field use parent.field_name and to apply condition on child table use doc.field_name. Here field_name could be based on the actual column name of the respective field.
ru: Для применения условия к родительскому полю используйте parent.field_name, а для применения условия к дочерней таблице используйте doc.field_name. Здесь field_name может быть основано на фактическом имени столбца соответствующего поля.
sr: Да бисте применили услов у матично поље, користите параметар парент.фиелднаме, а за табелу са подацима користите доц.фиелднаме. Овде фиелднаме може бити стварни назив колоне одговарајућег поља.

source: To be Delivered to Customer
ru: Подлежит доставке клиенту
sr: За испоруку купцу

source: To cancel a {} you need to cancel the POS Closing Entry {}.
ru: Чтобы отменить {}, необходимо сначала отменить запись закрытия точки продаж {}.
sr: Да бисте отказали {} морате отказати унос затварања малопродаје.

source: To cancel this Sales Invoice you need to cancel the POS Closing Entry {}.
ru: Чтобы отменить этот счёт на продажу, необходимо сначала отменить запись закрытия точки продаж {}.
sr: Да бисте отказали ову излазну фактуру неопходно је да откажете унос затварања малопродаје {}.

source: To create a Payment Request reference document is required
ru: Для создания ссылочного документа запроса платежа требуется
sr: За креирање захтева за наплату потребан је референтни документ

source: To enable Capital Work in Progress Accounting,
ru: Чтобы включить учет незавершенного капитального строительства,
sr: Да бисте омогучили рачуноводство недовршених капиталних радова,

source: To include non-stock items in the material request planning. i.e. Items for which 'Maintain Stock' checkbox is unticked.
ru: Для того чтобы добавить товары, не учитываемые на складе, в планирование запроса материалов, нужно оставить флажок "Поддерживать учет на складе" снятым.
sr: За укључивање ставки ван залиха у планирању захтева за набавку, то јест ставки код којих опција 'Одржавај стање залиха' није означена.

source: To include sub-assembly costs and scrap items in Finished Goods on a work order without using a job card, when the 'Use Multi-Level BOM' option is enabled.
ru: Для включения затрат на предварительную сборку и отходов в готовую продукцию в рабочем заказе без использования карточки задания, если включена опция «Использовать многоуровневую спецификацию».
sr: Да бисте укључили трошкове подсклопова и отписаних ставки у готовим производима у радном налогу без коришћења радне картице, када је опција 'Користи вишеслојну саставницу' омогућена.

source: To include tax in row {0} in Item rate, taxes in rows {1} must also be included
ru: Для учета налога в строке {0} в размере Item, налоги в строках должны быть также включены {1}
sr: Да би порез био укључен у ред {0} у цени ставке, порези у редовима {1} такође морају бити укључени

source: To merge, following properties must be same for both items
ru: Чтобы объединить, следующие свойства должны быть одинаковыми для обоих пунктов
sr: За спајање, следеће особине морају бити исте за обе ставке

source: To not apply Pricing Rule in a particular transaction, all applicable Pricing Rules should be disabled.
ru: Чтобы не применять правило ценообразования в конкретной операции, следует отключить все применимые правила ценообразования.
sr: Да се ценовно правило не примени у одређеној трансакцији, сва примењива ценовна правила треба онемогућити.

source: To overrule this, enable '{0}' in company {1}
ru: Чтобы отменить это, включите '{0}' в компании {1}
sr: Да бисте ово поништили, омогућите '{0}' у компанији {1}

source: To still proceed with editing this Attribute Value, enable {0} in Item Variant Settings.
ru: Чтобы продолжить редактирование этого значения атрибута, включите {0} в настройках варианта элемента.
sr: Да бисте наставили са уређивањем ове вредности атрибута, омогућите {0} у подешавањима варијанти ставке.

source: To submit the invoice without purchase order please set {0} as {1} in {2}
ru: Чтобы отправить счет без заказа на покупку, установите {0} как {1} в {2}
sr: Да бисте поднели фактуру без набавне поруџбине, поставите {0} као {1} у {2}

source: To submit the invoice without purchase receipt please set {0} as {1} in {2}
ru: Чтобы отправить счет без чека о покупке, установите {0} как {1} в {2}
sr: Да бисте поднели фактуру без пријемница набавке, молимо Вас да поставите {0} као {1} у {2}

source: To use a different finance book, please uncheck 'Include Default FB Assets'
ru: Чтобы использовать другую финансовую книгу, снимите галочку с параметра "Включать активы по умолчанию для финансовой книги"
sr: Да бисте користили другу финансијску евиденцију, поништите означавање опције 'Укључи подразумевану имовину у финансијским евиденцијама'

source: To use a different finance book, please uncheck 'Include Default FB Entries'
ru: Чтобы использовать другую финансовую книгу, снимите галочку с параметра "Включать записи по умолчанию для финансовой книги"
sr: Да бисте користили другу финансијску књигу, поништите означавање опције 'Укључи подразумеване уносе у финансијским евиденцијама'

source: Ton (Long)/Cubic Yard
ru: Тонна (длинная)/кубический ярд

source: Ton (Short)/Cubic Yard
ru: Тонна (короткая)/кубический ярд

source: Ton-Force (UK)
ru: Тон-Сила (Великобритания)

source: Ton-Force (US)
ru: Тон-Сила (США)

source: Tonne
ru: Тонна
sr: Тона

source: Tonne-Force(Metric)
ru: Тонна-сила (метрическая)
sr: Тона-Сила

source: Too many columns. Export the report and print it using a spreadsheet application.
ru: Слишком много столбцов. Экспортируйте отчет и распечатайте его с помощью приложения для работы с электронными таблицами.
sr: Превише колона. Извезите извештај и одштампајте га користећи spreadsheet апликацију.

source: Tools
ru: Инструменты
sr: Алати

source: Torr
ru: Торр
sr: Торр

source: Total (Company Currency)
ru: Всего (валюта компании)
sr: Укупно (валута компаније)

source: Total (Credit)
ru: Итого (кредит)
sr: Укупно (Потражује)

source: Total (Without Tax)
ru: Всего (без налога)
sr: Укупно (без пореза)

source: Total Achieved
ru: Всего выполнено
sr: Укупно постигнуто

source: Total Active Items
ru: Всего активных элементов
sr: Укупно активних ставки

source: Total Actual
ru: Общий фактический
sr: Укупна стварна вредност

source: Total Additional Costs
ru: Общие дополнительные затраты
sr: Укупно додатних трошкова

source: Total Advance
ru: Всего аванса
sr: Укупно аванс

source: Total Allocated Amount
ru: Общая выделенная сумма
sr: Укупно распоређени износ

source: Total Allocated Amount (Company Currency)
ru: Общая выделенная сумма (валюта компании)
sr: Укупно распоређени износ (валута компаније)

source: Total Allocations
ru: Всего выделено
sr: Укупне расподеле

source: Total Amount
ru: Общая сумма
sr: Укупан износ

source: Total Amount Currency
ru: Валюта общей суммы
sr: Валута укупног износа

source: Total Amount Due
ru: Общая сумма к оплате
sr: Укупан доспели износ

source: Total Amount in Words
ru: Общая сумма прописью
sr: Укупно словима

source: Total Applicable Charges in Purchase Receipt Items table must be same as Total Taxes and Charges
ru: Всего Применимые сборы в таблице Purchase квитанций Элементов должны быть такими же, как все налоги и сборы
sr: Укупни примењени трошкови у табели пријемнице набавке морају бити исти као укупни порези и таксе

source: Total Asset
ru: Всего активов
sr: Укупна имовина

source: Total Asset Cost
ru: Общая стоимость активов
sr: Укупан трошак имовине

source: Total Assets
ru: Итого активы
sr: Укупна имовина

source: Total Billable Amount
ru: Общая сумма к оплате
sr: Укупан износ за наплату

source: Total Billable Amount (via Timesheet)
ru: Общая сумма к оплате (по табелю учета рабочего времени)
sr: Укупан износ за наплату (путем евиденције времена)

source: Total Billable Hours
ru: Общее количество оплачиваемых часов
sr: Укупно сати за наплату

source: Total Billed Amount
ru: Общая сумма счета
sr: Укупно фактурисани износ

source: Total Billed Amount (via Sales Invoice)
ru: Общая сумма счета (по счету-фактуре)
sr: Укупан фактурисани износ (путем излазних фактура)

source: Total Billed Hours
ru: Общее количество выставленных часов
sr: Укупно фактурисани сати

source: Total Billing Amount
ru: Общая сумма к оплате
sr: Укупно фактурисани износ

source: Total Billing Hours
ru: Общее количество часов для выставления счета
sr: Укупно фактурисани сати

source: Total Budget
ru: Общий бюджет
sr: Укупан буџет

source: Total Characters
ru: Общее количество символов
sr: Укупно карактера

source: Total Commission
ru: Всего комиссия
sr: Укупна комисија

source: Total Completed Qty
ru: Всего завершено кол-во
sr: Укупна завршена количина

source: Total Consumed Material Cost (via Stock Entry)
ru: Общая стоимость потребленных материалов (через складскую проводку)
sr: Укупна трошак утрошеног материјала (путем уноса залиха)

source: Total Contribution Amount Against Invoices: {0}
ru: Общая сумма взноса по счетам: {0}
sr: Укупни износ доприноса против фактуре: {0}

source: Total Contribution Amount Against Orders: {0}
ru: Общая сумма взноса по заказам: {0}
sr: Укупан износ доприноса против наруџбина: {0}

source: Total Cost
ru: Общая стоимость
sr: Укупан трошак

source: Total Cost (Company Currency)
ru: Общая стоимость (валюта компании)
sr: Укупан трошак (валута компаније)

source: Total Costing Amount
ru: Общая сумма затрат
sr: Укупан износ трошкова

source: Total Costing Amount (via Timesheet)
ru: Общая сумма затрат (по табелю учета рабочего времени)
sr: Укупан износ трошкова (путем евиденције времена)

source: Total Credit
ru: Итого по кредиту
sr: Укупно потражује

source: Total Credit/ Debit Amount should be same as linked Journal Entry
ru: Общая сумма кредита / дебетовой суммы должна быть такой же, как связанная запись журнала
sr: Укупан износ потражује/дугује треба да буде исти као у налогу књижења

source: Total Debit
ru: Итого по дебету
sr: Укупно дугује

source: Total Debit must be equal to Total Credit. The difference is {0}
ru: Всего Дебет должна быть равна общей выработке. Разница в том, {0}
sr: Укупан износ дугује мора да буде једнак укупном износу потражује. Разлика је {0}

source: Total Delivered Amount
ru: Общая доставленная сумма
sr: Укупно испоручени износ

source: Total Demand (Past Data)
ru: Общий спрос (прошлые данные)
sr: Укупна потражња (историјски подаци)

source: Total Equity
ru: Общий собственный капитал
sr: Укупни капитал

source: Total Estimated Distance
ru: Общее расчетное расстояние
sr: Укупна процењена удаљеност

source: Total Expense
ru: Всего расходов
sr: Укупни трошак

source: Total Expense This Year
ru: Всего расходов в этом году
sr: Укупни трошак током ове године

source: Total Expenses booked through
ru: Общая сумма расходов, учтенных через
sr: Укупни расходи забележени путем

source: Total Experience
ru: Общий опыт
sr: Укупно искуство

source: Total Forecast (Future Data)
ru: Общий прогноз (будущие данные)
sr: Укупна прогноза (будући подаци)

source: Total Forecast (Past Data)
ru: Общий прогноз (прошлые данные)
sr: Укупна прогноза (историјски подаци)

source: Total Gain/Loss
ru: Общая прибыль/убыток
sr: Укупна позитивна/негативна курсна разлика

source: Total Hold Time
ru: Общее время удержания
sr: Укупно време задржавања

source: Total Holidays
ru: Всего праздников
sr: Укупно празника

source: Total Income
ru: Суммарный доход
sr: Укупни приходи

source: Total Income This Year
ru: Общий доход в этом году
sr: Укупни приходи током ове године

source: Total Incoming Bills
ru: Всего входящих счетов
sr: Укупан износ улазних рачуна

source: Total Incoming Payment
ru: Общая сумма входящего платежа
sr: Укупно приспелих наплата
