Repository: zwg666629/erpnext
Catalog: erpnext/locale/*.po
Languages: ru, sr

source: Pricing Rule is first selected based on 'Apply On' field, which can be Item, Item Group or Brand.
ru: Правило ценообразования сначала выбирается на основе поля «Применять к», которое может быть товаром, группой товаров или брендом.
sr: Ценовно правило се прво бира на основу поља 'Примени на', које може бити ставка, група ставки или бренд.

source: Pricing Rule is made to overwrite Price List / define discount percentage, based on some criteria.
ru: Правило ценообразования создаётся для того, чтобы переопределять прайс-лист или задавать процент скидки на основе определённых критериев.
sr: Ценовно правило је направљено да замени ценовник или дефинише проценат попуста, на основу неких критеријума.

source: Pricing Rule {0} is updated
ru: Правило ценообразования {0} обновлено
sr: Правило цена {0} је ажурирано

source: Pricing Rules
ru: Правила ценообразования
sr: Ценовна правила

source: Pricing Rules are further filtered based on quantity.
ru: Правила ценообразования дополнительно фильтруются по количеству.
sr: Ценовна правила се даље филтрирају на основу количине.

source: Primary Address Details
ru: Основная информация о адресе
sr: Детаљи примарне адресе

source: Primary Address and Contact
ru: Основной адрес и контакт
sr: Примарна адреса и контакт

source: Primary Contact Details
ru: Основные контактные данные
sr: Детаљи примарног контакта

source: Primary Contact Email
ru: Основной Контактный E-mail
sr: Имејл примарног контакта

source: Primary Party
ru: Основной контрагент
sr: Примарна странка

source: Primary Role
ru: Основная роль
sr: Примарна улога

source: Primary Settings
ru: Основные настройки
sr: Примарна подешавања

source: Print Format Type should be Jinja.
ru: Тип формата печати должен быть Jinja.
sr: Врста формата штампе треба бити Jinja.

source: Print Format must be an enabled Report Print Format matching the selected Report.
ru: Формат печати должен быть включённым форматом печати отчёта, соответствующим выбранному отчёту.
sr: Формат штампе мора бити омогућен формат извештаја који одговара изабраном извештају.

source: Print IRS 1099 Forms
ru: Печать IRS 1099 форм
sr: Штампај IRS 1099 обрасце

source: Print Preferences
ru: Настройки печати
sr: Преференције штампе

source: Print Receipt
ru: Распечатать квитанцию
sr: Штампај признаницу

source: Print Receipt on Order Complete
ru: Печать квитанции при завершении заказа
sr: Штампај потврду када је наруџбина завршена

source: Print UOM after Quantity
ru: Печать единиц измерения после количества
sr: Штампај саставницу након количине

source: Print Without Amount
ru: Печать без суммы
sr: Штампај без износа

source: Print and Stationery
ru: Печать и канцелярские
sr: Штампање и канцеларијски материјал

source: Print settings updated in respective print format
ru: Настройки печати обновляется в соответствующем формате печати
sr: Поставке штампе су ажуриране у одговарајућем формату штампе

source: Print taxes with zero amount
ru: Печать налогов с нулевой суммой
sr: Штампај порезе са износом нула

source: Printed on {0}
ru: Напечатано на {0}
sr: Штампано на {0}

source: Printing Details
ru: Подробности печати
sr: Детаљи штампања

source: Printing Settings
ru: Настройки печати
sr: Подешавања штампања

source: Priorities
ru: Очередность
sr: Приоритети

source: Priority cannot be lesser than 1.
ru: Приоритет не может быть меньше 1.
sr: Приоритет не може бити мањи од 1.

source: Priority has been changed to {0}.
ru: Приоритет был изменен на {0}.
sr: Приоритет је промењен на {0}.

source: Priority is mandatory
ru: Приоритет обязателен
sr: Приоритет је обавезан

source: Priority {0} has been repeated.
ru: Приоритет {0} был повторен.
sr: Приоритет {0} је поновљен.

source: Private Equity
ru: Частный капитал
sr: Приватни капитал

source: Probability
ru: Вероятность
sr: Вероватноћа

source: Probability (%)
ru: Вероятность (%)
sr: Вероватноћа (%)

source: Problem
ru: Проблема
sr: Проблем

source: Procedure
ru: Процедура
sr: Процедура

source: Procedures dropped
ru: Процедуры отменены
sr: Процедуре су уклоњене

source: Process Deferred Accounting
ru: Обработка отложенного учета
sr: Обрада временског разграничења

source: Process Description
ru: Описание процесса
sr: Опис процеса

source: Process Loss
ru: Потери в процессе
sr: Губитак у процесу

source: Process Loss Percentage cannot be greater than 100
ru: Процент потерь в процессе не может превышать 100
sr: Проценат губитка у процесу не може бити већи од 100

source: Process Loss Qty
ru: Кол-во потерь в процессе
sr: Количина губитка у процесу

source: Process Loss Quantity
ru: Количество технологических потерь
sr: Количина губитка у процесу

source: Process Loss Report
ru: Отчет о потерях в процессе
sr: Извештај о губицима у процесу

source: Process Loss Value
ru: Значение потерь в процессе
sr: Вредност губитка у процесу

source: Process Owner
ru: Владелец процесса
sr: Власник процеса

source: Process Owner Full Name
ru: Полное имя владельца процесса
sr: Пун назив власника процеса

source: Process Payment Reconciliation
ru: Процесс сверки платежей
sr: Обрада усклађивања плаћања

source: Process Payment Reconciliation Log
ru: Журнал сверки платежей
sr: Евиденција усклађивања плаћања

source: Process Payment Reconciliation Log Allocations
ru: Обработка распределений журнала сверки платежей
sr: Евиденција расподеле усклађивања плаћања

source: Process Period Closing Voucher
ru: Обработка ваучера закрытия периода
sr: Обради документ за затварање периода

source: Process Period Closing Voucher Detail
ru: Детали ваучера закрытия периода обработки
sr: Детаљи обраде документа за затварање периода

source: Process Statement Of Accounts
ru: Выписка по счетам
sr: Обрада извода ставки

source: Process Statement Of Accounts CC
ru: Обработать выписку по счёту (ЦФО)
sr: Обрада извода ставки CC

source: Process Statement Of Accounts Customer
ru: Выписка по счетам клиента
sr: Обрада извода ставки купца

source: Process Subscription
ru: Процесс подписки
sr: Обрада претплате

source: Process in Single Transaction
ru: Процесс в одной транзакции
sr: Обрада у једној трансакцији

source: Processed BOMs
ru: Обработанные спецификации
sr: Обрађене саставнице

source: Processes
ru: Процессы
sr: Процеси

source: Processing Date
ru: Дата обработки
sr: Датум обраде

source: Processing XML Files
ru: Обработка файлов XML
sr: Обрада XML фајлова

source: Procurement
ru: Закупка
sr: Набавка

source: Procurement Tracker
ru: Отслеживание закупок
sr: Праћење набавке

source: Produce Qty
ru: Кол-во продукции
sr: Произведена количина

source: Produced
ru: Произведено
sr: Произведено

source: Produced / Received Qty
ru: Произведено/получено Кол-во
sr: Произведена / примљена количина

source: Produced Qty
ru: Произведенное количество
sr: Произведена количина

source: Produced Quantity
ru: Добытое количество
sr: Произведена количина

source: Product
ru: Продукт
sr: Производ

source: Product Bundle
ru: Продуктовый набор
sr: Пакет производа

source: Product Bundle Balance
ru: Баланс продукта
sr: Стање пакета производа

source: Product Bundle Help
ru: Помощь с комплектом продуктов
sr: Помоћ за пакет производа

source: Product Bundle Item
ru: Связка продуктов
sr: Ставка пакета производа

source: Product Discount Scheme
ru: Схема скидок на продукцию
sr: Шаблон попуста за производе

source: Product Discount Slabs
ru: Скидочные категории на продуктов
sr: Нивои попуста за производе

source: Product Enquiry
ru: Запрос о продукте
sr: Упит за производ

source: Product Manager
ru: Менеджер по продукту
sr: Менаџер производа

source: Product Price ID
ru: Идентификатор цены продукта
sr: ИД цене производа

source: Production
ru: Производство
sr: Производња

source: Production Analytics
ru: Производственная аналитика
sr: Аналитика производње

source: Production Capacity
ru: Производственная мощность
sr: Производни капацитет

source: Production Item
ru: Производство товара
sr: Ставка у производњи

source: Production Plan
ru: План производства
sr: План производње

source: Production Plan Already Submitted
ru: План по производству уже отправлен
sr: План производње је већ поднет

source: Production Plan Item
ru: Производственный план Пункт
sr: Ставка плана производње

source: Production Plan Item Reference
ru: Ссылка на элемент плана производства
sr: Референца ставке плана производње

source: Production Plan Material Request
ru: Производственный план по запросам материалов
sr: Захтев за набавку из плана производње

source: Production Plan Material Request Warehouse
ru: Склад запроса материалов производственного плана
sr: Складиште према захтевима за набавку из плана производње

source: Production Plan Qty
ru: План производства Кол-во
sr: Количина у плану производње

source: Production Plan Sales Order
ru: Производственный план по сделкам
sr: Продајна поруџбина из плана производње

source: Production Plan Sub Assembly Item
ru: Составная позиция в производственном плане
sr: Ставка подсклопа за план производње

source: Production Plan Sub-assembly Item
ru: Составная деталь производственного плана
sr: Ставка подсклопа за план производње

source: Production Plan Summary
ru: Сводка плана производства
sr: Резиме плана производње

source: Production Planning Report
ru: Отчет о производственном планировании
sr: Извештај о планирању производње

source: Products
ru: Продукты
sr: Производи

source: Profit & Loss
ru: Прибыль и убыток
sr: Биланс успеха

source: Profit This Year
ru: Прибыль в этом году
sr: Добитак ове године

source: Profit and Loss
ru: Прибыль и убытки
sr: Биланс успеха

source: Profit and Loss Statement
ru: Счет прибыль/убытки
sr: Биланс успеха

source: Profit and Loss Summary
ru: Сводка прибылей и убытков
sr: Резиме биланса успеха

source: Profit for the year
ru: Прибыль за год
sr: Добитак за годину

source: Profitability
ru: Рентабельность
sr: Профитабилност

source: Profitability Analysis
ru: Анализ рентабельности
sr: Анализа профитабилности

source: Progress % for a task cannot be more than 100.
ru: Процент выполнения задачи не может превышать 100.
sr: Проценат (%) напретка за задатак не може бити већи од 100.

source: Progress (%)
ru: Прогресс (%)
sr: Напредак (%)

source: Project Collaboration Invitation
ru: Приглашение к сотрудничеству в проекте
sr: Позив за сарадњу на пројекту

source: Project Id
ru: Идентификатор проекта
sr: ИД пројекта

source: Project Manager
ru: Руководитель проекта
sr: Менаџер пројеката

source: Project Name
ru: Название проекта
sr: Назив пројекта

source: Project Progress:
ru: Прогресс проекта:
sr: Напредак пројекта:

source: Project Start Date
ru: Дата начала проекта
sr: Датум почетка пројекта

source: Project Status
ru: Статус проекта
sr: Статус пројекта

source: Project Summary
ru: Резюме проекта
sr: Резиме пројекта

source: Project Summary for {0}
ru: Краткое описание проекта для {0}
sr: Резиме пројекта за {0}

source: Project Template
ru: Шаблон проекта
sr: Шаблон пројекта

source: Project Template Task
ru: Задача шаблона проекта
sr: Задатак из шаблона пројекта

source: Project Type
ru: Тип проекта
sr: Врста пројекта

source: Project Update
ru: Обновление проекта
sr: Ажурирање пројекта

source: Project Update.
ru: Обновление проекта.
sr: Ажурирање пројекта.

source: Project User
ru: Пользователь проекта
sr: Корисник пројекта

source: Project Value
ru: Значимость проекта
sr: Вредност пројекта

source: Project activity / task.
ru: Проектная деятельность / задачи.
sr: Активност / задатак пројекта.

source: Project master.
ru: Мастер проекта.
sr: Мастер подаци пројекта.

source: Project will be accessible on the website to these users
ru: Проект будет доступен на сайте для этих пользователей
sr: Пројекат ће бити доступан на веб-сајту овим корисницима

source: Project wise Stock Tracking
ru: Отслеживание запасов по проекту
sr: Праћење залиха по пројекту

source: Project wise Stock Tracking
ru: Отслеживание затрат по проектам
sr: Праћење залиха по пројекту

source: Project-wise data is not available for Quotation
ru: Данные проекта не доступны для предложения
sr: Подаци о пројекту нису доступни за понуду

source: Projected On Hand
ru: Прогнозируемое на руки

source: Projected Qty
ru: Прогнозируемое кол-во
sr: Очекивана количина

source: Projected Quantity
ru: Прогнозируемое количество
sr: Очекивана количина

source: Projected Quantity Formula
ru: Формула предполагаемого количества
sr: Формула за очекивану количину

source: Projected qty
ru: Прогнозируемое кол-во
sr: Очекивана количина

source: Projects
ru: Проекты
sr: Пројекти

source: Projects Manager
ru: Менеджер проектов
sr: Менаџер пројеката

source: Projects Settings
ru: Настройки проектов
sr: Подешавања пројеката

source: Projects User
ru: Исполнитель проектов
sr: Корисник пројеката

source: Promotional
ru: Рекламный
sr: Промотивно

source: Promotional Scheme
ru: Схема продвижения
sr: Промотивна шема

source: Promotional Scheme Id
ru: Идентификатор рекламной схемы
sr: ИД промотивне шеме

source: Promotional Scheme Price Discount
ru: Рекламная схема Цена со скидкой
sr: Попуст на цену у промотивној шеми

source: Promotional Scheme Product Discount
ru: Рекламная схема товара со скидкой
sr: Попуст на производе у промотивној шеми

source: Prompt Qty
ru: Запрашиваемое количество
sr: Брза количина

source: Proposal Writing
ru: Предложение Написание
sr: Писање предлога

source: Proposal/Price Quote
ru: Предложение / цена
sr: Предлог/Понуда цене

source: Prorate
ru: Пропорционально
sr: Пропорционални трошкови претплате

source: Prospect
ru: Проспект
sr: Могући купац

source: Prospect Lead
ru: Проспект Лид
sr: Траг потенцијалног купца

source: Prospect Opportunity
ru: Проспект Возможность
sr: Прилика за потенцијалног купца

source: Prospect Owner
ru: Владелец проспекта
sr: Власник потенцијалног купца

source: Prospect {0} already exists
ru: Проспект {0} уже существует
sr: Потенцијални купац {0} већ постоји

source: Prospecting
ru: разведочные работы
sr: Проналазак потенцијалних купаца

source: Prospects Engaged But Not Converted
ru: Перспективные, но не работающие
sr: Потенцијални купци укључени, али нису конвертовани

source: Provide Email Address registered in company
ru: Укажите адрес электронной почты, зарегистрированный в компании
sr: Унесите имејл адресу регистровану у компанији

source: Providing
ru: Предоставление
sr: Обезбеђивање

source: Provisional Account
ru: Предварительный счет
sr: Привремени рачун

source: Provisional Expense Account
ru: Предварительный счет расходов
sr: Привремени рачун расхода

source: Provisional Profit / Loss (Credit)
ru: Предварительная прибыль / убыток (кредит)
sr: Привремени добитак/губитак (Потражује)

source: Psi/1000 Feet
ru: Psi/1000 футов

source: Publish Date
ru: Дата публикации
sr: Датум објављивања

source: Published Date
ru: Дата публикации
sr: Датум када је објављено

source: Publisher
ru: Издатель
sr: Издавач

source: Publisher ID
ru: Идентификатор издателя
sr: Издавач ИД

source: Publishing
ru: Публикация
sr: Објављивање

source: Purchase
ru: Купить
sr: Набавка

source: Purchase Amount
ru: Сумма покупки
sr: Износ набавке

source: Purchase Analytics
ru: Аналитика поставок
sr: Аналитика набавке

source: Purchase Date
ru: Дата покупки
sr: Датум набавке

source: Purchase Defaults
ru: Настройки по умолчанию для покупок
sr: Подразумеване вредности набавке

source: Purchase Details
ru: Подробности покупки
sr: Детаљи набавке

source: Purchase Expense
ru: Расходы на покупку
sr: Трошак набавке

source: Purchase Expense Account
ru: Счет расходов на закупку
sr: Рачун трошка набавке

source: Purchase Expense Contra Account
ru: Корректирующий счёт на закупку
sr: Рачун супротне ставке трошка набавке

source: Purchase Expense for Item {0}
ru: Расходы на закупку для товара {0}
sr: Трошак набавке за ставку {0}

source: Purchase Invoice
ru: Счет на покупку
sr: Улазна фактура

source: Purchase Invoice Advance
ru: Авансовый счет на покупку
sr: Аванс за улазну фактуру

source: Purchase Invoice Item
ru: Счет на покупку продукта
sr: Ставка улазне фактуре

source: Purchase Invoice Trends
ru: Тенденции на закупки
sr: Трендови улазних фактура

source: Purchase Invoice cannot be made against an existing asset {0}
ru: Счет покупки не может быть сделан против существующего актива {0}
sr: Улазна фактура не може бити направљена за постојећу имовину {0}

source: Purchase Invoice {0} is already submitted
ru: Счет на закупку {0} уже проведен
sr: Улазна фактура {0} је већ поднета

source: Purchase Invoices
ru: Счета на покупку
sr: Улазне фактуре

source: Purchase Order
ru: Заказ на покупку
sr: Набавна поруџбина

source: Purchase Order Amount
ru: Сумма заказа на покупку
sr: Износ набавне поруџбине

source: Purchase Order Amount(Company Currency)
ru: Сумма заказа на покупку (в валюте компании)
sr: Износ набавне поруџбине (валута компаније)

source: Purchase Order Analysis
ru: Анализ заказов на закупку
sr: Анализа набавне поруџбине

source: Purchase Order Date
ru: Дата заказа на покупку
sr: Датум набавне поруџбине

source: Purchase Order Item
ru: Заказ товара
sr: Ставка набавне поруџбине

source: Purchase Order Item Supplied
ru: Заказ товара Поставляется
sr: Испоручена ставка набавне поруџбине

source: Purchase Order Item reference is missing in Subcontracting Receipt {0}
ru: В накладной на давальческую переработку {0} отсутствует ссылка на позицию заказа на закупку
sr: Недостаје референца ставке набавне поруџбине у пријемници подуговарања {0}

source: Purchase Order Items not received on time
ru: Элементы заказа на поставку не принимаются вовремя
sr: Ставке набавне поруџбине нису примљене на време

source: Purchase Order Pricing Rule
ru: Правило ценообразования при заказе на покупку
sr: Правило одређивања цене за набавну поруџбину

source: Purchase Order Required
ru: Требуется заказ на покупку
sr: Набавна поруџбина је обавезна

source: Purchase Order Required for item {}
ru: Требуется заказ на покупку для товара {}
sr: Набавна поруџбина је обавезна за ставку {}

source: Purchase Order Trends
ru: Тенденции закупок
sr: Трендови набавних поруџбина

source: Purchase Order already created for all Sales Order items
ru: Заказ на поставку уже создан для всех позиций заказа на продажу
sr: Набавна поруџбина је већ креирана за све ставке из продајне поруџбине

source: Purchase Order number required for Item {0}
ru: Число Заказ требуется для продукта {0}
sr: Набавна поруџбина је обавезна за ставку {0}

source: Purchase Order {0} created
ru: Создан заказ на закупку {0}
sr: Набавна поруџбина {0} је креирана

source: Purchase Order {0} is not submitted
ru: Заказ на закупку {0} не проведен
sr: Набавна поруџбина {0} није поднета

source: Purchase Orders
ru: Заказы
sr: Набавне поруџбине

source: Purchase Orders Items Overdue
ru: Товары в заказах на покупку с истекшим сроком
sr: Закаснеле ставке набавних поруџбина

source: Purchase Orders are not allowed for {0} due to a scorecard standing of {1}.
ru: Заказы на поставку не допускаются для {0} из-за того, что система показателей имеет значение {1}.
sr: Набавне поруџбине нису дозвољене за {0} због статуса у таблици за оцењивање {1}.

source: Purchase Orders to Bill
ru: Заказы на закупку для выставления счета
sr: Набавне поруџбине за фактурисање

source: Purchase Orders to Receive
ru: Заказы на закупку для получения
sr: Набавне поруџбине за пријем

source: Purchase Orders {0} are un-linked
ru: Заказы на покупку {0} разъединены
sr: Набавне поруџбине {0} нису повезане

source: Purchase Price List
ru: Прайс-лист закупки
sr: Ценовник набавке

source: Purchase Receipt
ru: Квитанция о покупке
sr: Пријемница набавке

source: Purchase Receipt (Draft) will be auto-created on submission of Subcontracting Receipt.
ru: При подаче субподрядной квитанции автоматически создается квитанция о покупке (черновик).
sr: Пријемница набавке (нацрт) ће бити аутоматски креирана приликом подношења пријемнице подуговарања.

source: Purchase Receipt Detail
ru: Детали накладной на покупку
sr: Детаљи пријемнице набавке

source: Purchase Receipt Item
ru: Покупка Получение товара
sr: Ставка пријемнице набавке

source: Purchase Receipt Item Supplied
ru: Квитанция о покупке предоставлена
sr: Испоручена ставка пријемнице набавке

source: Purchase Receipt No
ru: Номер накладной на покупку
sr: Број пријемнице набавке

source: Purchase Receipt Required
ru: Требуется чек о покупке
sr: Пријемница набавке је обавезна

source: Purchase Receipt Required for item {}
ru: Для товара требуется квитанция о покупке {}
sr: Пријемница набавке је обавезна за ставку {}

source: Purchase Receipt Trends
ru: Динамика Получения Поставок
sr: Трендови пријемница набавке

source: Purchase Receipt doesn't have any Item for which Retain Sample is enabled.
ru: В квитанции о покупке нет ни одного предмета, для которого включена функция сохранения образца.
sr: Пријемница набавке нема ниједну ставку за коју је омогућено задржавање узорка.

source: Purchase Receipt {0} created.
ru: Накладная на покупку {0} создана.
sr: Пријемница набавке {0} је креирана.

source: Purchase Receipt {0} is not submitted
ru: Приход закупки {0} не проведен
sr: Пријемница набавке {0} није поднета

source: Purchase Register
ru: Покупка Становиться на учет
sr: Регистар набавке

source: Purchase Return
ru: Возврат покупки
sr: Повраћај набавке

source: Purchase Tax Template
ru: Налог на покупку шаблон
sr: Шаблон пореза на набавку

source: Purchase Taxes and Charges
ru: Покупка Налоги и сборы
sr: Порези и накнаде на набавку

source: Purchase Taxes and Charges Template
ru: Купить налоги и сборы шаблон
sr: Шаблон пореза и накнада на набавку

source: Purchase Time
ru: Время закупки
sr: Време набавке

source: Purchase Value
ru: Стоимость покупки
sr: Набавна вредност

source: Purchase Voucher No
ru: Номер закупочного ваучера
sr: Број документа за набавку

source: Purchase Voucher Type
ru: Тип закупочного ваучера
sr: Врста документа за набавку

source: Purchase orders help you plan and follow up on your purchases
ru: Заказы помогут вам планировать и следить за ваши покупки
sr: Набавне поруџбине Вам помажу да планирате и пратите своје набавке

source: Purchased
ru: Куплено
sr: Набављено

source: Purchases
ru: Покупки
sr: Набавке

source: Purchasing
ru: Покупка
sr: Набављање

source: Purpose
ru: Цель
sr: Сврха

source: Purpose must be one of {0}
ru: Цель должна быть одна из {0}
sr: Сврха мора бити један од {0}

source: Purposes
ru: Цели
sr: Сврхе

source: Purposes Required
ru: Необходимые цели
sr: Потребне сврхе

source: Putaway Rule
ru: Правило размещения товаров
sr: Правило складиштења

source: Putaway Rule already exists for Item {0} in Warehouse {1}.
ru: Правило размещения уже существует для товара {0} на складе {1}.
sr: Правило складиштења већ постоји за ставку {0} у складишту {1}.

source: Qty
ru: Кол-во
sr: Количина

source: Qty
ru: Кол-во
sr: Количина

source: Qty (Company)
ru: Количество (компания)
sr: Количина (компанија)

source: Qty (Warehouse)
ru: Количество (склад)
sr: Количина (складиште)

source: Qty (in Stock UOM)
ru: Количество (в складской единице измерения)
sr: Количина (у јединици мере залиха)

source: Qty After Transaction
ru: Кол-во после транзакции
sr: Количина након трансакције

source: Qty Change
ru: Изменение количества
sr: Промена количине

source: Qty Consumed Per Unit
ru: Количество, потребляемое за единицу
sr: Количина утрошена по јединици

source: Qty In Stock
ru: Кол-во в наличии
sr: Количина на складишту

source: Qty Per Unit
ru: Количество на единицу
sr: Количина по јединици

source: Qty To Manufacture
ru: Кол-во для производства
sr: Количина за производњу

source: Qty To Manufacture ({0}) cannot be a fraction for the UOM {2}. To allow this, disable '{1}' in the UOM {2}.
ru: Количество для производства ({0}) не может быть дробным для единицы измерения {2}. Чтобы разрешить это, отключите '{1}' в единице измерения {2}.
sr: Количина за производњу ({0}) не може бити децимални број за јединицу мере {2}. Да бисте омогућили ово, онемогућите '{1}' у јединици мере {2}.
